{"LN9": ["借款后，荣兴营业部收取被告顺源公司利息6571.54元。", "原告主张1993年10月1日至2005年5月20日期间的罚息与复息均按合同约定的月利率8.64‰上浮50%计算，但最终的金额以2225775.86元为准。", "嗣后，被告浙江傲莱服饰有限公司按约支付利息至2015年9月20日，从2015年9月21日起开始欠息。", "借款期满后，即从1997年6月18日起至本判决确定还款之日止，按合同约定加收20%利息。", "一、被告肇庆市鼎湖区市政建设工程公司于本判决发生法律效力之日起七日内向原告广东南洋投资有限公司付清所欠借款70万元的利息，上述利息以借款70万元为本金按以下方式计付：1、至2003年12月31日止的利息为829977.1元；", "经核算，扣减福星鸿泰公司已清偿的利息469983.34元和罚息69.58元，截至2015年11月20日，福星鸿泰公司累计下欠的利息、罚息和复利为1361978.50元（利息表附后）。", "三、被告上海宝景物流有限公司应于本判决生效之日起十日内以人民币13，000，000元为计算基数，按《人民币流动资金借款合同》约定的逾期罚息利率偿付原告上海和一投资发展有限公司自2014年3月21日起至2014年6月30日止的逾期利息；", "原告请求被告偿还利息，按协议书约定的月利率千分之6.45计算，系双方约定，于法有据，应予支持。", "二、限被告何强、石微在本判决生效后十日内支付原告中国工商银行股份有限公司牡丹卡中心长沙分中心利息，至2013年8月15日的利息为2725.52元，从2013年8月16日起的利息以291221.78元为计息基数按日万分之五的标准计算至实际还款之日；", "因安阳市小额贷款担保中心对其承担担保责任后的利息未作约定，故安阳市小额贷款担保中心主张的利息应从其代偿次日即2012年11月16日起按中国人民银行同期贷款利率计算。", "截止到2005年5月20日，贷款表外利息107535.47元。", "但市政公司没有依约偿还借款及支付利息，地产公司也没有依约履行保证义务，因此，原告请求支付利息，符合上述借款合同的约定和法律规定，本院予以支持。", "二、被告上海宝景物流有限公司应于本判决生效之日起十日内向原告上海和一投资发展有限公司支付自2013年3月21日起至2014年3月20日止的利息人民币780，000元；", "二、被告斗门县明珠保健厂于本判决生效之日起十日内向原告珠海市鸿欣贸易有限公司支付利息（利息包括：自1992年11月25日起至1993年11月25日按照月利率8.64‰；", "被告春平丽泰公司支付足额利息至2012年4月20日，之后未再偿付任何本息。", "一、被告苏智宏于本判决生效后十日内支付原告安阳市下岗失业人员小额贷款担保中心借款逾期利息5676元；", "并支付原告福建省闽投资产管理有限公司自2017年1月1日起至全部款项还清之日止依合同约定的计算标准计付利息、罚息、复利（但合计金额不得超过年利率24%）；", "截至2015年2月25日产生利息合计841588.78元。", "三、锦州星圆电子公司于本判决生效后三十日内给付辽宁军丰物资有限公司贷款本金人民币50万元的利息人民币47.58万元（从1998年12月25日至2012年6月1日止）；", "自2015年9月25日按月利率16.5‰支付该款至还清之日止的利息。", "二、被告杭州宏郎实业有限公司于本判决生效之日起十日内向原告中国华融资产管理股份有限公司浙江省分公司支付利息1467915.34元、逾期利息541125元、复利116187.63元（暂计算至2015年7月10日，此后的逾期利息以16467915.34元为基数按年利率11.7%计算至本息清偿之日止）。", "2004年1月1日至2009年8月19日的逾期利息，以45万元为基数，参照中国人民银行同期五年以上中长期贷款基准利率的120%计付）；", "以后归还了2309.24元利息。", "借款后，本金未有归还，利息支付到2015年10月20日，之后支付了67945.49元利息。", "现原告汇川电子公司主张的利息10.57万元系计算至2012年12月20日的利息，之后的利息原告自愿放弃，是其行使处分权的表现，本院予以尊重。", "因此，莲塘水厂应当向南洋公司支付借款逾期利息总额894569元，其中2004年1月1日至2009年8月19日期间的利息为333395.21元。", "借款逾期后，对石排建筑公司未按时还清的借款本金和利息，按借款逾期时中国人民银行规定的逾期利率和本合同约定的结息方式计收利息和复利。", "一、被告江西省武宁县洪鑫化工厂于本判决生效之日起七日内偿还原告佳誉恒达有限公司借款利息1327272元（详见《应当实付利息计算表》）。", "一、被告广东省德庆县远达彩印吸塑厂在本判决发生法律效力之日起15日内归还借款利息89549.89元（该利息计至2003年12月31日，以后利息按借款合同约定计至2008年12月27日止）给原告广东南洋投资有限公司；", "被告温州市创立鞋材有限公司支付利息至2013年9月20日。", "2、判令被告天辰物流偿还欠款利息4,400,000元（自2017年1月5日至2017年2月13日，按照每天计收万分之五的利息，共40天）并支付至还清全部欠款本息之日至；", "自2015年4月17日起，逾期利息以本金70万元为基数、期内利息复利以期内利息13260.72元为基数，均按照合同编号为2012年（开发）字0041号《小企业借款合同》约定的方法计算至本判决确定的履行之日止］。", "2、被告向原告支付自2016年3月31日至2016年4月5日的利息（以98626.34元为基数按中国人民银行同期贷款利率计算）；", "原告起诉后，被告于2017年3月25日向原告支付利息2000元。", "借款后，被告金伟公司仅支付利息至2014年4月20日。", "二、被告浙江雨禾管业有限公司于本判决生效后十日内支付原告浙江省浙商资产管理有限公司利息101920.20元、罚息360795元、复利11969.50元【罚息、复利暂计至2016年10月10日，此后的罚息、复利按编号平银（武支）贷字（2014）第（SW20140729000666）号《贷款合同》约定的罚息利率计至实际履行之日止】；", "二、被告日照市金属材料总公司于本判决生效之日起十日内支付原告丁士文借款利息（2000年3月21日前的利息，按照96年贸信字第051号借款合同约定计算；", "槽旅公司未按约支付借款本息，借款期限已届满，五原告可依据合同约定的利率标准要求槽旅公司支付利息。", "一、被告温州拉斐酒业有限公司于本判决生效之日起十日内偿付原告中国信达资产管理股份有限公司浙江省分公司押汇垫付款逾期利息51164.85元；", "原告主张2005年5月21日至2013年5月27日期间的罚息和复息均按日万分之二点一计算，该标准未违反法律规定，本院予以支持，具体的计算方法如下：罚息以尚欠借款本金1650000元为基数，复利以未按时偿付的利息为基数，分别按日万分之二点一从2005年5月21日计至2013年5月27日。", "被告正邦公司在借款后仅足额支付利息至2016年6月21日。", "第二水泥厂提出自己共计支付利息1400901.57元，其中，2002年2月至2004年9月期间支付1272869.69元，《关于高州市化建工业总公司的有关情况说明》漏算了3000元。", "同时，最高人民法院《关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第七条规定，借款合同利息没有约定或者不明的，依照中国人民银行《人民币利率管理规定》计算利息和复息，故南阳长城集团淅川毛堂黄金有限公司还应向原告支付利息1799.3124万元。", "庭审中，原告表示其诉讼请求中利息的计算方法为以31504462.21元为本金，按照日万分之五计算，自2015年3月26日至实际清偿之日止。", "据债权转让凭证记载，截至到2010年12月20日被告尚欠利息6236.16元，故被告还应向原告偿还利息6236.16元。", "综上所述，原告南洋投资公司主张被告德庆吸塑厂偿还借款利息，理据充分，本院予以支持，但原告要求被告德庆县农业局对借款利息复息承担连带清偿责任的请求，理据不足，本院不予支持，至于利息的计算，2003年12月31日前的以双方确认的89549.89元为准，之后的利息按借款合同约定计至2008年12月27日止。", "尔后，被告偿还了部分利息。", "同时，原债权人招商银行温州分行依约有权请求根据《银行承兑合作协议》及《支付结算办法》对被告胜源公司尚未支付的汇票金额按照日万分之五计收利息，直至收回上述款项。", "根据相关法律规定，保证人承担保证责任后，有权向债务人追偿，故安阳市小额贷款担保中心承担保证责任后，苏智宏应向安阳市小额贷款担保中心清偿债务，因苏智宏已偿还50000元，故安阳市小额贷款担保中心要求苏智宏支付逾期利息5676元的诉讼请求，本院予以支持。", "本案主债权1165万元的利息计付应从债务人欠息日起，按照合同约定的利率标准即月利率5.7525‰计付至2013年12月23日债权受让日止。", "二、被告浙江恒禾鞋业有限公司于本判决生效后十日内支付原告浙江省浙商资产管理有限公司浙江省分公司利息4725元。", "2.被告侯明刚向原告支付从2016年12月13日起至实际清偿日止按中国人民银行三至五年期贷款基准利率上浮50%计算上述本金利息，如遇人民银行调整贷款基准利率，于次年1月1日进行调整（暂计至2017年1月20日，为2454.66元）；", "截至2015年11月20日，原告瑞华国银公司自认被告福星鸿泰公司清偿利息469983.34元和罚息69.58元。", "二、被告宁波经济技术开发区亚太实业有限公司支付原告中国东方资产管理有限公司自2014年9月1日起至实际清偿之日止的利息、罚息及复息（以14830451.37元未还部分为借款本金基数，按原告与杭州银行股份有限公司签订的编号为102C110201400064的《借款合同》约定标准计算，且对罚息及复利不计收复息），于本判决生效之日起十日内付清；", "自2015年8月26日起，期内利息的复利以所欠期内利息186043.96元为基数，逾期利息以所欠本金1000万元为基数，均按中国人民银行公布的贷款基准利率及编号为B120198-A的《授信额度合同》约定的利率调整方式计算至本判决确定的履行之日止）；", "二、被告斗门县长虹金属制品有限公司于本判决生效之日起十日内向原告巴州若谷商贸中心支付利息（以本金4848万元为基数按月息千分之6.353从1998年9月31日计至1999年10月31日，以本金4848万元为基数按中国人民银行5年贷款的利率加收50%从1999年11月1日计至2007年7月17日。", "对于利息的计算问题，首先，因利率日万分之五系双方在合同中明确约定，且不违反法律法规的强制性规定，该约定合法有效，故被告应当按照约定的利息承担偿还利息的责任；", "利息余额分别为180692.86美元、76457.35美元、230886.70美元、179772.62美元、72445.78美元，合计740255.31美元。", "借款后，被告浙江得士高洁具有限公司仅足额支付利息至2014年2月20日止，其余本息均未偿付。", "现广发银行宁波分行已按约发放贷款，但利江厂未按约还本付息，显属违约，故长城上海办事处要求利江厂归还贷款本金并按照授信合同的约定支付相应的利息、罚息、复利，于法有据，本院予以支持。", "1993年10月1日至2005年5月20日期间的罚息及复息，对未超过上述规定上限的按合同约定的逾期利率即中国人民银行公布的贷款基准利率上浮20%再上浮50%计算，对超过上述规定上限的应按上述规定上限计算，经核算，原告主张的2225775.86元未超过按上述标准计算的总值，因此，原告主张1993年10月1日至2005年5月20日期间的逾期利息为2225775.86元，本院予以支持确认。", "如未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。", "二、被告宁海县精工机械厂于判决生效后十日内归还原告中国信达资产管理股份有限公司浙江省分公司保理融资款本金480000元，支付利息、逾期利息、利息的复利328198.77元（算至2013年7月31日），2013年8月1日起的逾期利息、利息的复利按合同约定利率计付至款项付清之日止；", "规定，原告请求被告支付从2005年6月30日次日起至还清借款之日止以中国人民银行同期同类贷款利率计算利息，符合法律规定，本院予以支持。", "据债权转让凭证记载，截至到2010年12月20日被告尚欠利息2121.58元，故被告还应向原告偿还利息2121.58元。", "被告联展皮革公司已足额付息至2012年5月20日，之后于2012年9月26日归还本金500万元。", "原告主张被告支付自起诉之日起按中国人民银行同期贷款基准利率计算的利息，该利率主张不超过借款合同的约定，于法有据，本院予以支持。", "2、明星商贸公司向其腾公司偿还本案债务利息1500万元；", "表内利息28339.20元，表外利息9732335.72元。", "综上，原告富昌公司可获支持的利息总额为10021719.72元。", "二、被告张红、林更生支付原告济南市信用担保中心代偿款利息（自2016年3月31日起至2016年4月5日，以代偿款98626.34元为基数；", "借款后，长辉发公司于2000年6月6日向中山营业部支付至1996年3月2日的利息197.37元。", "自2008年9月21日开始，利息以1438万元为本金，按照中国人民银行规定的同期同类贷款利率计至款项清偿完毕之日止。", "故被告应自第二期还款期限逾期后即2014年10月30日起支付逾期利息，利息按中国人民银行规定的同期贷款利率计算。", "原告作为非金融机构受让债权后，不能享有要求被告支付罚息的权利，故原告要求被告在贷款利率标准加收50%支付利息的诉求，本院不予支持，原告主张的利息可按照合同约定的月利率6‰计算至清偿逾期本息为止。", "一、被告温州市梦德豪制革有限公司于本判决生效之日起十日内偿还原告浙江中梁置业有限公司借款利息20万元及利息的复利（截止2015年12月14日，利息的复利31980元；", "2、2004年1月1日至2009年12月11日止的利息，按中国人民银行同期逾期贷款利率的标准计付。", "原告请求被告偿还利息按以协议书约定的月利率千分之6.45，系双方约定，于法有据，应予支持。", "二、被告肇庆市鼎湖区市政建设工程公司于本判决发生法律效力之日起七日内向原告广东南洋投资有限公司付清所欠借款300万元的利息，上述利息按以下方式计付：1、以借款300万元为本金至2003年12月31日止的利息为4221383.5元；", "二、被告温州精艺洁具有限公司于本判决生效之日起十日内偿付原告温州英桥投资有限公司逾期利息（计算至2015年7月15日逾期利息为929883.31元，自2015年7月16日起至本判决生效后确定履行之日止按日利率0.05%计算）；", "另外，原告主张被告市政公司支付利息65417.85元（利息截止日期为2007年12月29日）的主张，符合法律规定，本院予以确认。", "本院认为，对原告在债权转让之前代偿的部分，原告可按照涉案《车辆抵押合同》的约定计收逾期利息，对债权转让之后被告李上池在涉案《牡丹信用卡购车消费分期还款合同》项下所欠的透支本金部分，原告可按照该合同的约定计收利息、滞纳金，现原告主张按中国人民银行公布的同期同档次贷款基准利率从2015年5月22日起计收利息，系对其民事权利的处分，于法无悖，应予支持。", "二、被上诉人应当向上诉人支付逾期偿还欠款所产生的利息。", "三、被上诉人桂林市电控设备厂向上诉人周莉、张嗣钊支付2005年8月10日至2012年12月5日期间的债务利息169129.80元。", "一、被告浙江博瑞车业有限公司应偿付原告浙江中梁置业有限公司借款的期内利息、复利、罚息合计758126.95元。", "综上，上诉人周莉、张嗣钊的上诉理由成立，本院予以支持，被上诉人桂林市电控设备厂应当按照中国人民银行同期贷款利率的标准，向上诉人周莉、张嗣钊支付2005年8月10日至2012年12月5日期间的债务利息。", "2000年3月22日至2006年5月10日期间的利息，以本金130万元为基数，按照中国人民银行同期贷款利率计算）。", "由于截止2004年12月20日时，利息为0元，被告没欠工商银行的利息，故被告只应支付从2004年12月21日起至转让债权时即2005年8月8日止的利息给原告，超出此部分的利息不予支持。", "二、被告大连枫原商贸有限公司于本判决生效之日起二十日内支付原告张晶应付票据款利息（计算方式：以1000万元为基数，从2015年8月25日起，按中国人民银行规定的逾期贷款利率计算，至本判决确定的给付之日止）；", "二、变更肇庆市高要区人民法院（2015）肇要法新民初字第264号民事判决第一项为：高要市莲塘镇自来水厂应在本判决发生效力之日起七日内向广东南洋投资集团有限公司清偿所欠借款逾期利息（截止2003年12月31日逾期利息为561173.79元；", "二、被告湖北康鸿凯能源有限公司支付原告中国信达资产管理股份有限公司湖北省分公司截至2015年2月25日利息合计841588.78元；", "2、四被告共同支付逾期付款利息（从2015年8月25日起，以1000万元为基数，按日万分之五计算利息，至上述债务全部还清之日止）；", "2.依法判令被告支付拖欠至2016年6月20日利息209595.49元（贰拾万零玖仟伍佰玖拾伍元肆角玖分）。", "工行南靖支行发放贷款后，农事达农机公司只支付贷款利息至2013年11月20日。", "二、被告玉林市华建房地产开发有限责任公司支付2014年12月31日之前的借款利息17613136元及2014年12月31日之后的利息（该利息的计算方法：以5000000元为基数，按合同编号：95033《中国人民建设银行人民币资金借款合同》中利息及违约责任的约定，自2015年1月1日起至还清之日止）给原告广西容山容水资产管理有限公司；", "原告请求被告偿还利息按原贷款合同约定的月利率千分之8.4，系合同约定，于法有据，本院予以支持。", "二、被告诸暨市双迪管业有限公司于本判决生效后十日内支付原告浙江省浙商资产管理有限公司利息142784.51元、复利4434.5元、罚息1753.6元（罚息、复利暂算至2016年10月1日，此后按合同约定计算至实际履行之日止）；", "一、被告温州市盈达鞋材有限公司于本判决生效之日起十日内偿付原告中国信达资产管理股份有限公司浙江省分公司逾期利息772.22元。", "二、被告浙江立康阀门有限公司于本判决生效后十日内支付原告浙江省浙商资产管理有限公司利息146313.58元、罚息113932.71元、复利6196.99元【罚息、复利暂计至2016年10月9日，此后的罚息、复利按编号平银（武支）贷字（2015）第（SW20150326000300）号《贷款合同》约定的罚息利率计至实际履行之日】；", "原告请求的利息应按合同期内的利息和逾期还款利息分别计算。", "嗣后，被告仅支付了部分利息，对其余款项并未支付。", "二、杭州大通钢铁有限公司于本判决生效之日起十日内支付给浙江杭钢物流有限公司利息2876838.81元；", "没有约定或者不明的，依照中国人民银行《人民币利率管理规定》计算利息和复息”的规定，信达广东分公司作为金融资产管理公司，收购案涉不良贷款后，在符合法律规定的范围内对债务人享有原债权银行要求其支付原借款合同约定的利息及复利的同等权利。", "现安阳市小额贷款担保中心诉至法院，要求苏智宏、耿海平立即支付担保贷款逾期利息5676元。", "借款后，本金未有归还，利息支付到2015年9月20日。", "原告中梁公司取得上述权利后，其根据合同约定请求被告隆丰公司偿还借款利息、利息的复利及罚息，具有事实与法律依据，本院予以支持。", "虽然四被告对上述借款利息提出异议，但四被告均未提出计算错误之处，故本院对原告华晨公司的主张予以支持，确认2014年11月20日之前的借款利息为1854735.99元，复利为1154973.16元。", "至于2016年1月29日后的利息，因原告不是中华人民共和国的金融机构，不具备计收利息的特殊主体资格，因此其无权享有原借款合同约定的利息求偿权，但由于原告受让债权后，各被告均未履行还款义务，事实上造成原告利息损失，故原告主张的2016年1月30日至2016年5月12日期间的利息42950.91元可以视为是主张的被告应承担的欠款不还造成原告的利息损失。", "嗣后，被告浙江献荣进出口有限公司按约支付利息至2016年1月21日，从2016年1月22日起开始欠息。", "长城资产公司主张皇烨地产公司给付其受让不良债权的表外利息6661337.65元，孳生利息9318067.88元（至2008年12月20日受让前孳生利息3719517.52元，自2008年12月21日起至2014年9月20日受让后孳生利息5682433.9元）。", "之后，第二水泥厂又履行了该产权转让合同规定的义务，先后归还了72笔债务利息给工行高州支行。"], "LN4": ["根据合同约定，广发银行股份有限公司有权宣布贷款提前到期。", "2014年1月2日，被告向军英向原告中国农业银行股份有限公司马关县支行申请办理金穗信用卡（贷记卡），原告于当天向被告核发625996004227XXXX金穗信用卡（贷记卡），信用额度为8000元。", "2012年11月23日，被告吉隆宝薄板作为抵押人与乐清兴业银行签订编号为3520126626-1号《最高额抵押合同》，合同约定：抵押人自愿以其自有动产（设备）为被告吉隆宝公司与乐清兴业银行之间的债务提供最高额抵押担保，抵押额度有效期自2012年11月23日至2013年11月22日止，担保的最高主债权数额为3014.14万元。", "2012年1月9日，何强按约定向工行星沙支行支付了分期付款手续费60000元、向汽车销售商支付了首付车款238000元，工行星沙支行按约定向汽车销售商拨付了剩余的车款500000元，收到车款后，汽车销售商向何强交付了其所购买的讴歌MDX3664CC越野车一辆。", "合同签订后，淄博工商银行高新支行履行了放款义务。", "二、被告王文超应于本判决发生法律效力之日起七日内向原告东莞市华彩实业投资有限公司支付律师费36986元；", "合同订立后，建行开发区支行依约划付了借款。", "工商银行市中支行依约发放贷款后，被告瓯达雅公司未依约归还贷款本息，显属违约。", "2011年3月10日，广发银行瓯海支行与被告潘妙飞、杨文环签订编号为2011年高抵字B0017号的《最高额抵押合同》，约定：被告潘妙飞、杨文环提供坐落于温州市鹿城区火车站瓯龙××幢××-××的房屋（房屋产权证号：温房权证鹿城区字第××号，建筑面积：759.68平方米）及坐落于温州市鹿城区火车站瓯龙××幢××-××、××室的房屋（房屋产权证号：温房权证鹿城区字第××号，建筑面积：731.13平方米）作为抵押物，以担保广发银行瓯海支行和被告博泰商贸公司于2011年3月10日起至2015年3月10日期间所签订的一系列合同项下债务履行，两套抵押物合计担保债权最高本金余额为1800万元。", "2001年12月15日，工行高州支行在《高州市龙振实业集团公司下属各企业改制方案》中签章同意原抵押人龙振公司将最高额抵押合同所约定的抵押物以承担债务抵销合同转让金的方式全部有偿转让给第二水泥厂拥有和经营。", "六是工行大街支行的上级分行经过详细调查，以书面形式明确说明下属支行所出具的注销他项权利手续有误。", "合同签订后，中国工商银行栾城县支行依约发放贷款，被告市政公司与河北省栾城县建筑工程公司未依约还款。", "被告吕爱美、卢险锋、卢萍、徐晖与中国工商银行股份有限公司永康支行签订的2014年押字第0342号《最高额抵押合同》中被告吕爱美、卢险锋、卢萍、徐晖用以其共有的位于永康市龙川东路东区改建11号楼的出让土地使用权在2014年7月04日至2015年6月26日为第一被告在工行永康支行的全部债务在2149万元范围内作抵押担保并办理他项权证登记手续，故债权人对抵押物有优先受偿权。", "2012年11月16日工行佛山分行取得上述房产的《房地产他项权证书》。", "同日，德庆建行出具《核定贷款指标通知》并依照约定发放了贷款。", "另查，华融北分公司为证明其在本案中主张的律师费，提交了一份其于2014年10月29日与北京市东易律师事务所签订的《委托代理合同》，约定华融北分公司委托北京市东易律师事务所通过诉讼方式追索对联邦伟业公司债权，并按照北京市东易律师事务所通过诉讼回收现金的具体数额根据代理费率确定代理费，代理费总额最高不超过人民币660万元。", "对于被告二邱永怡，其出生于1997年，于2011年3月1日与其父亲被告一邱某共同与第三人中国银行签订《最高额抵押合同》，因其系未成年人，在其法定代理人父亲的监护、指引下进行民事活动，符合《中华人民共和国民法通则》关于限制行为能力的民事活动的规定，本院予以确认。", "另查明，2014年12月3日，工商银行向湖州市吴兴区人民法院申请对上述抵押物实现担保物权。", "巴州若谷商贸公司辩称：一、案涉债权，属于国有银行不良贷款导致的国有银行债权，该债权依法成立。", "同日，农行磐安支行按约发放该款。", "次日，工行依约发放了贷款。", "工行南靖支行已按合同约定发放了借款，农事达农机公司未能按约还本付息，已构成违约。", "债权明细表载明：贷款人齐鲁银行；", "之后，农商行巨各庄支行依约发放该笔贷款。", "借款合同签订后，农业银行瓯海支行已依约向被告发放贷款。", "2014年3月20日大连市中级人民法院下发《关于原大连市农村信用联社不良债权追偿案件管辖问题的通知》，通知（2012）大立一他字第1号案件指定管辖函不再执行，原农信社不良债权追偿案件按民事诉讼法相关规定由依法享有管辖权的法院审理。", "恩平市工商银行按照合同约定将贷款发放给被告，被告应按合同约定偿还。", "2012年11月5日中国工商银行股份有限公司佛山分行（下称工行佛山分行）与被告洪金雁签订编号为2012年本高抵字第0700号《最高额抵押合同》。", "中国银行股份有限公司温州市南城支行依约发放贷款后，被告林王盛未按期偿还借款本息。", "中国建设银行杨家坪支行对川惠化工厂享有有效的借款债权，依法应予保护。", "2013年8月6日，被告许华侨、洪尔娜与浦发银行泉州分行签订编号17612013100551－DK1《个人借款合同》，约定借款金额为325万元，期限1年，贷款执行利率为固定利率，在年利率6％的基础上上浮30％即年7.8％；", "2014年11月4日，华融北分公司向李生、尹文佳发出《保证责任履行通知书》，要求李生、尹文佳立即履行保证责任。", "2000年4月12日以龙振公司为抵押人（甲方），以工行高州支行为抵押权人（乙方），签订了一份《最高额抵押合同》，约定甲方为下属企业化建公司自2000年4月20日至2003年4月19日向乙方最高额贷款2200万元余额内承担抵押担保责任，由甲方、乙方和高州水泥厂三方签章确认。", "其中两份来自中国工商银行吉林市分行营业部，四份来自中国工商银行吉林市分行北大街支行。", "同年12月9日，该院作出裁定，准予对上述抵押物采取拍卖、变卖等方式变价，由工商银行对变价后所得价款在最高限额20142560万元范围内优先受偿。", "八、驳回中国华融资产管理股份有限公司北京市分公司的其他诉讼请求。", "同日，被告一邱某与第三人中行博罗支行签订编号为DHLCA20113054-3号的《最高额抵押合同》，约定被告一将其所有的位于东莞市常平镇碧湖花园鹿茵苑16座2层××号房产（房产证号为粤房地权证莞字第××号）为被告一邱某的上述借款的提供抵押，担保的债权为自2011年3月1日至2021年3月1日所产生的全部债务，本金金额不超过378700元，并在房产管理部门办理了该抵押物的最高额抵押登记。", "虽然陈群芳在保证人(配偶)一栏签字有与王胜康共同提供担保之嫌，但根据附件1记载陈群芳仅以夫妻共同财产为限提供担保，南城支行作为格式合同的提供者，在合同内容发生歧义的情况下，应作出对南城支行不利的解释，即陈群芳仅限于以夫妻共同财产为限提供担保。", "同日，博罗县园洲伟莲服饰贸易行与第三人中行博罗支行签订编号为DHLCA20113054-1号的《最高额抵押合同》，约定博罗县园洲伟莲服饰贸易行将其所有的位于博罗县××村大禾田的4409.76平方米房产（房产证号为粤房地证字第××号）为被告一邱某的上述借款的提供抵押，担保的债权为自2011年3月1日至2021年3月1日所产生的全部债务，本金金额不超过6698400元，并在房产管理部门办理了该抵押物的最高额抵押登记。", "上述合同签订后，鲤城建行依约向奥林吉公司发放了贷款，奥林吉公司未能依约还本付息，已构成违约，应承担相应的民事责任。", "平安银行武林支行按约发放贷款后，被告雨禾公司理应按期还款。", "同日，农行磐安支行按约发放该贷款。", "终审判决认定工行高州支行同意将1000万元债务（贷款）转由第二水泥厂承担缺乏证据，与事实相悖。", "被告潘妙飞、杨文环自愿以其所有两套房屋为被告博泰公司的上述借款提供最高额抵押担保，并已办理抵押登记。", "经本院通知，刘某出庭作证，其确认询问笔录及工行高州支行《关于高州市化建工业总公司的有关情况说明》（附明细表）的真实性。", "7.华融北分公司对联邦伟业公司抵押的土地使用权（土地使用证号为桥东国用（2010）第00146号、第00147号）及地上建筑物（房屋预告登记证号为：石预告西字第ZJ490001182号、ZJ490001183号、ZJ490001184号、ZJ490001185号、ZJ490001186号、ZJ490001187号、ZJ490001180号、ZJ490001181号）的拍卖、变卖价款享有优先受偿权；", "2014年6月26日，华夏银行股份有限公司温州分行发放上述贷款。", "1998年12月9日，被告与恩平市工商银行签订《中国工商银行人民币短期借款合同》（合同编号为：1998年恩工短字第D0015号），向恩平市工商银行借款。", "经审理查明：被告张增涛、王树莲于2010年向沂南县农村农村信用合作联社库沟信用社贷款5万元，原告张增亮为两被告贷款提供担保。", "2012年11月30日，原债权人工行锦州市分行向保证人锦州锅炉有限责任公司发出督促履行保证责任通知书，要求其履行保证责任，2004年11月18日，原债权人工行锦州市分行采用国内挂号信函的方式向保证人锦州锅炉有限责任公司邮寄送达中国工商银行辽宁省分行督促履行保证责任通知书，锦州市凌河区公证处相关公证人员对此过程进行了公证。", "被告在弥渡县长期从事建材装饰材料经营，2001年5月31日和2001年12月12日，因流动资金不足，向农行弥渡县支行申请贷款。", "2011年12月20日大连市中级人民法院作出（2012）大立一他字第1号案件指定管辖函，决定德泰公司受让农信社不良资产债权引起的金融不良债权纠纷案件由大连经济开发区法院集中管辖。", "原恩平市东成镇信用合作社按照合同约定发放贷款给被告，根据《中华人民共和国合同法》第二百零六条规定：“借款人应当按照约定的期限返还借款”，被告应按合同约定偿还借款，但被告没有依约偿还贷款本息，应承担违约责任。", "本院认为，原告中国农业银行股份有限公司马关县支行与被告向军英之间的信用卡合同关系合法有效。", "关于华融北分公司要求李生、尹文佳承担连带清偿责任的诉讼请求。", "被告王银女辩称，1、被告王银女于2002年3月29日与建行东莞分行签署的《抵押合同》，该合同第三条对本案债权的抵押担保期间做了明确的约定“抵押权的存续期间至被担保的债权诉讼时效届满之日后两年止”，借款合同的借款期限是2002年3月29日至2003年3月28日止，因此，其抵押担保已超过诉讼时效；", "再审时，工行高州支行出具《关于高州市化建工业总公司的有关情况说明》，证实第二水泥厂实际代还利息1269869.69元。", "合同签订后，中国银行平和支行于1996年7月4日依约履行了发放贷款的义务，截止2004年8月17日，被告仍结欠中国银行平和支行贷款本金4万元及利息11215.25元。", "江南银行按约发放了贷款，履行了合同义务。", "被告刘凡水辩称，被告当初确实向信用社借了钱，但借钱时是谢小平要办厂，让被告帮他借钱，他说贷款已联系好，只要被告签字就可以，被告当时去签了个字。", "合同签订的当日，农信社依约向被告履行了放款义务。", "同日，被告一邱某、被告二邱永怡与第三人中行博罗支行签订编号为DHLCA20113054-2号的《最高额抵押合同》，约定被告一、被告二将两人共有的位于东莞市常平镇松柏塘村碧湖花园二期维多利亚3、5座住宅楼1单元18E房产（房产证号为粤房地权证莞字第××号、第××号）为被告一邱某的上述借款的提供抵押，担保的债权为自2011年3月1日至2021年3月1日所产生的全部债务，本金金额不超过581700元，并在房产管理部门办理了该抵押物的最高额抵押登记。", "签订合同后，恩平市工商银行依约发放了全部贷款。", "农业银行瓯海支行就上述实现担保物权裁定申请执行后，本院于2014年9月12日作出（2014）温瓯执民字第665号执行裁定，终结执行程序，至今该抵押物尚未处置。", "事实与理由：2014年，原告和兰考县扶贫办、兰考县农村信用合作联社（河南兰考农村商业银行股份有限公司）签订了一份《兰考县惠民扶贫贴息小额担保贷款担保合作协议》，协议规定，原告提供担保金，兰考县农村信用合作联社为兰考县扶贫办推荐的农户提供惠民贴息小额担保贷款，贷款到期后，如果经催收未果，兰考县农村信用合作联社可以直接扣划保证金。", "原告安阳市小额贷款担保中心诉称，被告苏智宏于2011年12月由安阳市小额贷款担保中心担保，在国家开发银行办理小额贷款，耿海平向担保中心提供反担保。", "同日，江南银行又与兴达公司签订《最高额抵押合同》一份，约定兴达公司以其名下位于溧阳市南渡镇强埠的土地使用权对上述借款提供债权本金最高额为300万元的抵押担保，并办理了抵押登记手续。", "经审理查明：被告于1995年4月向原恩平市恩城镇城市信用合作社贷款，并于1995年4月26日办理抵押登记手续（房产证号：11××37，房屋他项权证号：粤房他证字第0098632号）。", "付赵信用社属于海兴县农村信用合作联社的定点分社，2013年，海兴县农村信用合作联社及所辖分支机构被注销后，原海兴县农村信用合作联社所有的债权、债务由新设立的原告海兴县农村信用联社股份有限公司承继。", "合同签订后，中国工商银行栾城县支行依约发放贷款，二被告未依约还款。", "工行高州支行于2002年1月18日盖章称同意龙振公司下属各企业改制方案。", "合同签订后，乐商行依约履行了发放贷款的义务，而槽旅公司一直未偿还借款本金1165万元及利息，已构成违约，应承担相应的违约责任。", "关于上诉人主张东方资产公司、大连市农村信用合作社联合社、德泰公司2011年2月11日《债权转让暨催收联合公告》违反了《金融资产管理公司资产处置公告管理办法（修订）》第六、七、八、九、十条的规定，根据《最高人民法院关于审理涉及金融不良债权转让案件工作座谈会纪要》（以下简称“《纪要》”）第六条之规定，应认定该转让行为和催收行为无效。", "同日，招行北京分行与武小萌还签订了编号为2009崇商001-82号《个人授信最高额抵押贷款合同》。", "嘉祥县农村合作信用联社嘉祥信用社依约发放贷款，但济宁重特工程机械设备有限公司未依约支付借款利息。", "本案原债权银行中国工商银行股份有限公司漳州东门支行分别与被告签订的涉案各合同均系当事人的真实意思表示，未违反法律、行政法规的强制性规定，依法成立并且有效，应受法律保护。", "被告刘锦钿辩称，1、被告刘锦钿于1999年1月11日与建行东莞分行签署的《中国建设银行贷款抵押合同》，该合同约定贷款期限为1999年1月12日至2000年1月11日，因此，被告刘锦钿对主合同的履约已完成，至2004年9月27日南方日报公告止，其抵押担保已超过诉讼时效。", "同日，李文、尹文佳分别向华融北分公司出具《承诺函》，就上述保证作进一步承诺，在联邦伟业公司清偿债务之前，不对股东进行现金或其他形式的分红，联邦伟业公司股东可代替债务人偿还债务。", "5、王银女确认，建行东莞分行与债务人协议变更主合同条款的，视为已征得王银女事先同意，王银女保证责任不因此而减免，但以下两种情况除外：（1）延长债务履行期限，（2）增加债权本金金额。", "本院认为，被告刘学良与信用社的此笔借款发生在2004年，借款期限一年，贷款到期后，无证据证明信用社向二被告催要过此款，按照我国民法通则第一百三十五条的规定，此笔借款已经超过了我国法律规定的诉讼时效。", "原恩平市沙湖信用合作社被中国人民银行实施行政关闭，成立清算组对其债权债务进行清算，并由清算组依照合法程序对资产及债权评估后委托符合资质的交易平台，公开处置整体资产包。", "三、原告东莞市华彩实业投资有限公司就第一项、第二项债权对被告王文超所有的位于东莞市寮步镇横坑村万科城市高尔夫花园照澜园G单元401号房产（房地产权证号：粤房地权证莞字第××号）享有第一顺序抵押权，并对其折价、变卖或拍卖所得的价款享有优先受偿权。", "上述协议签订后，双方就上述抵押物办理了抵押登记，华融北分公司依法取得了他项权利证书。", "借款期限过后，工商银行及取得债权的中国长城资产管理公司南宁办事处、玉林市玉鑫资产经营有限责任公司，在法定期限从未放弃向被告追索欠款。", "4、石排建筑公司应在结息日向建行东莞分行支付到期利息。", "2002年3月29日，被告王银女、刘锦钿分别与建行东莞分行签订（2002）5900-8200-007、009号《抵押合同》，约定以东府集建（1997）第1900290810437号土地，东府集建（1996）字1900290800102号土地为该笔借款提供抵押担保；", "经审理查明：2012年5月16日，被告杨相敖、董福娇作为抵押人与乐清兴业银行签订编号为3520124537-2号《最高额抵押合同》，合同约定：抵押人自愿以其自有财产为被告吉隆宝公司与乐清兴业银行之间的债务提供最高额抵押担保，抵押财产为抵押人所有的位于乐清市乐成镇新世纪花园蔷薇苑3幢7××室的房产（所有权证号：乐房权证乐成镇字第4××74、4××75号），抵押额度有效期自2012年5月16日至2015年5月16日止，担保的最高主债权数额为522.6万元。", "保证范围为主协议项下债权本金、重组收益、财务顾问费、罚息、违约金、损害赔偿金、应向华融北分公司支付的其他款项以及为实现主债权而发生的费用和其他应付的费用。", "工行南靖支行于同日发放该借款，约定还款日期为2014年3月17日。", "同理，至中国工商银行佛山分行于2005年8月9日再次公告向被告五金公司主张承担保证责任时，亦未过保证期间。", "本院认为：本案原债权人即广发银行瓯海支行分别与各被告签订的涉案合同均系当事人的真实意思表示，未违反法律、行政法规的强制性规定，依法成立并且有效，应受法律保护。", "4、海源公司确认，建行东莞分行与债务人协议变更主合同条款的，视为已征得海源公司事先同意，海源公司保证责任不因此而减免，但以下两种情况除外：（1）延长债务履行期限，（2）增加债权本金金额。", "1997年11月28日，贷款人中国工商银行漳浦县支行支付给被告龙泉米厂借款人民币135000元。", "同日，华融北分公司与联邦伟业公司分别签订九份《抵押协议》，约定联邦伟业公司以各份《抵押协议》所约定的其名下的财产，为其与华融北分公司依2013华融京资产字第55号《债务重组协议》所形成的债权提供抵押担保，具体的《抵押协议》编号、抵押物、所担保的主债权数额为：2013华融京资产字第56号《抵押协议》约定的抵押物为桥东国用（2010）第00146号、桥东国用（2010）第00147号国有土地使用权证项下的土地使用权，所担保的主债权为重组本金2亿元及重组收益；", "本院认为：首先，关于2002年3月5日原债权人工行滨州分行对华谊公司的催收是否到达华谊公司的问题。", "因涉案抵押物已办理抵押登记，故华融北分公司的抵押权已设立，根据《抵押协议》的约定，现华融北分公司有权要求就抵押物行使优先受偿权。", "十、…贷款人（签章）中国邮政储蓄银行股份有限公司郏县支行印章及法定代表人签名，借款人（签字）郭燕燕。", "被告启然贸易公司对上述两笔借款未按约支付借款利息，因有案外人宁波尔鸿工艺制品有限公司、余姚市陆埠镇鸿达塑料厂为被告启然贸易公司提供最高额抵押担保，故工行于2014年2月13日向本院申请实现担保物权，本院作出（2014）甬余商特字第16号民事裁定，认定工行享有抵押物优先受偿权。", "结合借款到期日，贷款人工行佛山分行应在2002年11月30日之前向保证人被告新诚公司主张保证责任，逾期未主张的，保证责任消灭。", "因华融北分公司享有的抵押权均非第一顺位，如涉案抵押物上登记在先的担保物权尚未实现，对于华融北分公司要求实现抵押权的诉讼请求，本院予以支持，但其在实现抵押权时应当以保障顺位在先的担保物权可足额实现为前提。", "案外人宁波北仑国开村镇银行股份有限公司发放贷款后，被告聚源公司未按约归还借款本息，显属违约；", "如双方发生争议不能以友好方式解决的，则可提交华融北分公司住所地有管辖权的法院通过诉讼方式解决。", "该行已向其如数发放了贷款。", "汇票到期后承兑人未支付票款，乐清兴业银行于2013年5月28日垫付了汇票票款800万元。", "同日，工行依约发放了贷款。", "合同签订后，工行义乌分行均按约发放了贷款。"], "LN10": ["2012年12月11日，工行南靖支行与罗文迁、阮丽华签订编号为14090221-2012年南靖（保）字001211号《最高额保证合同》，约定其为农事达农机公司自2012年12月11日至2014年12月31日的债务，在人民币30000000元的最高余额内承担保证担保责任。", "葛绍挺在一审中答辩称：信达公司浙江省分公司提供的ZB9004201028014902号的《最高额保证合同》中葛绍挺的签名及指印均为虚假，请求将该案移送公安机关。", "但被告瑞安市博登鞋业有限公司、胡新国对包括上述债务在内的编号为33100520130008388号《最高额保证合同》项下所有主债务的清偿总额以最高债权额500万元为限。", "涉案《最高额抵押合同》和《最高额保证合同》均另行担保了其他债务。", "七、被告诸晓华对上述第一项债务承担连带清偿责任，但承担责任的范围与合同编号为2012年开发保字001601号的《最高额保证合同》项下担保的其他债务合计不超过1875万元。", "三、被告刘利平、王碎琴依据温OH2015保字12035号《最高额保证合同》，在520万元最高限额内对上述第一项债务承担连带清偿责任；", "原告马某诉称，1998年4月23日，许昌舒美鞋业有限公司（以下简称舒美鞋业公司）、瑞贝卡公司与中国农业银行许昌分行营业部（以下简称农行许昌营业部）签订银行承兑合同和银行承兑汇票保证担保合同，约定承付期限为1998年2月24日到1998年8月24日，金额为200万元。", "同日，胡慧敏、浙江弗兰实业有限公司、胡凤仙、潘高飞分别与平安银行签订《保证担保合同》各一份，约定由各担保人自愿为被告灵捷公司的借款提供保证担保，保证范围均为借款本金800万元及其相对应的利息、复利、罚息等。", "二、陈群芳作为保证人在保证合同处签字，应当以保证人身份承担保证责任，而非一审认定的仅需以夫妻共同财产承担连带清偿责任。", "该《保证合同》第三条对保证期限约定：“丙方（蓝带集团公司）的保证期限为：从主合同生效开始至主合同项下贷款本息全部清偿完毕为止。”", "另查明二：被告周丽萍、何惠平分别作为黄慧聪、林志洪的配偶，在二人与中信银行佛山分行签订的《最高额保证合同》中签字确认：“已知晓上述合同约定并对于甲方（保证人）依据本合同承担保证责任（包括但不限于处分夫妻共同财产）不持任何异议。”", "根据当事人提供的证据和当事人的当庭陈述，本院认定本案事实如下：2012年1月31日，原债权银行与被告李军、王丽娜签订了合同编号为（2012）信银杭嘉人最保字第zb0030号的《最高额保证合同》、分别与被告逸驰公司、被告杭州湾集团公司签订了合同编号为（2012）信银杭嘉最保字第zb0031号、第zb0032号《最高额保证合同》，合同中均约定，被保证的主债权是指被告越申公司自2012年3月30日至2013年3月29日期间，因原债权银行向被告越申公司授信而发生的一系列债权，包括但不限于各类贷款、票据、保函、信用证等各类银行业务。", "根据《担保保证合同》的约定，本案中，广众公司的保证期间应从2002年6月21日起算，至2004年6月21日止，且保证期间为除斥期间，不发生中断、中止等情况。", "五、被告刘际陆、林盈香依据温OH2014保字12032号《最高额保证合同》，在520万元最高限额内对上述第一项债务承担连带清偿责任；", "2012年11月13日，交通银行与被告温州南湖商业集团有限公司签订了一份《最高额保证合同》，编号为温交银2012年24最保字80号，合同约定被告温州南湖商业集团有限公司为被告圣为控股有限公司与交通银行在2012年11月13日至2014年11月13日期间签订的全部主合同提供7000万元的最高额保证担保。", "该《反担保合同》第四款第二条规定“曲学军自愿以工资及合法财产为张静静提供担保，如乙方未按约定日期偿还贷款，甲方可直接向丙方行使追偿权。”", "四、被告娄剑峰、李小珍对第一项债务承担连带清偿责任，但其共同承担保证责任的范围与编号为温交银2013年170最保字210-2号《最高额保证合同》所担保的其他债务合计不超过2858万元；", "另查明，除本案融资外，涉案的《最高额抵押合同》、《最高额保证合同》项下均还担保了其他债务。", "2012年1月13日，被告朱向阳与工行义乌分行签订了合同编号为2012年证字第11001号《最高额保证合同》一份，就被保证的主债权、保证方式、保证担保范围、保证期间等事项作了具体约定。", "2014年4月23日，北街口支行与被告陈育涛、田伦、陈利军分别签订了《最高额保证合同》，约定为被告福星鸿泰公司于2013年3月28日至2018年3月28日期间，在北街口支行26000万元最高余额内的贷款提供最高额保证担保。", "七、被告唐倚天、刘碎当均对被告温州理禹进出口贸易有限公司所负的上述第一项债务承担连带清偿责任，但包括上述债务在内，被告唐倚天对其签订的编号为2012年房信（保）字0089-1号《最高额保证合同》项下担保的所有主债务、被告刘碎当对其签订的编号为2012年房信（保）字0089-2号《最高额保证合同》项下担保的所有主债务，各自承担连带偿还责任的总额均以最高保证金额1000万元为限。", "六、被告温州西格电子有限公司对上述第一项债务承担连带清偿责任，但承担责任的范围与合同编号为2012年开发保字0016号的《最高额保证合同》项下担保的其他债务合计不超过400万元。", "本院认为，当事人之间签订的最高额保证合同、借款合同均系当事人真实的意思表示，对合同当事人均具有法律约束力。", "（5）本合同项下借款的担保方式为保证，以编号为2011年瑞安（保）字0229号、2012年瑞安（保）字0021号、2013年瑞安（保）字0048号、2013年瑞安（保）字0048-001号《最高额保证合同》约定为准；", "2012年12月11日，工行南靖支行与罗文迁、阮丽华签订编号为14090221-2012年南靖（保）字001211号《最高额保证合同》，约定罗文迁、阮丽华所担保的主债权为自2012年12月11日至2014年12月31日期间，在人民币30000000元的最高余额内，工行南靖支行依据与债务人农事达农机公司签订的本外币借款、国际国内贸易融资协议等金融衍生类产品协议以及其他文件而享有的对债务人的债权，不论该债权在上述期间届满时是否已经到期。", "但被告浙江医鼎医用敷料有限公司承担担保责任的范围与其合同编号为2011年高保字E00404号《最高额保证合同》项下担保的其他债务合计不超过1000万元。", "但其对包括上述债务在内的编号为2014年保字第Y420056号的《最高额保证合同》项下所有主债务的连带清偿总额以最高保证金额350万元为限。", "2012年6月28日，工行漳州分行与陈清松、黄秀英签订编号为2012年营业（保）字Y0193号《最高额保证合同》，合同约定：陈清松、黄秀英所担保的主债权为2012年6月28日至2014年6月27日期间，在150000000元的最高余额内，工行漳州分行依据与美味食品公司签订的各类主合同而享有的对美味食品公司的债权，不论该债权在上述期间届满时是否已经到期。", "2014年6月22日，华夏银行股份有限公司温州分行与被告金田集团有限公司签订编号为WZ23（高保）20140038号《最高额保证合同》，约定：被告金田集团有限公司在2014年6月22日至2015年6月15日期间内，华夏银行股份有限公司温州分行与鲜八里集团有限公司签订的所有主合同，提供最高额为350万元的保证担保。", "但被告潘良平承担担保责任的范围与其合同编号为2013年高保字D0269号的《最高额保证合同》项下担保的其他债权合计不超过500万元；", "担保方式为前述2013年芗城（抵）字0003号《最高额抵押合同》、2013年（芗城）字0006号-1的《最高额保证合同》。", "被告曲学军称洛宁下岗失业贷款担保中心不具备诉讼主体资格、变更主合同不知情、也并未书面同意、和张静静采取欺诈手段违背其真实意思、不应承担民事责任的辩护意见，经查《反担保合同》中反担保人（丙方）曲学军为其本人签字，被告曲学军也没有提供证明洛宁下岗失业贷款担保中心和张静静串通、骗取保证人提供保证的证据，故其辩护意见证据不充足，理由不充分，本院不予采信。", "2005年4月12日原告与被告河北源丰建设有限责任公司达成的保证合同，约定保证金额为30万元，没有约定对利息的保证，故本院认定，被告河北源丰建设有限责任公司只对30万元借款承担保证责任。", "本合同对应的最高额担保合同如下：2013年余姚（抵）字0350号最高额抵押合同、2014年余姚（保）字0350-1号最高额保证合同。", "上述《最高额不可撤销担保书》均约定保证期间为两年；", "在上述约定的期限和最高额度内，中信银行嘉兴分行与亿展公司形成债权债务关系所签订的一系列合同、协议及其他法律性文件为最高额保证合同的主合同。", "2012年11月14日，被告陈俊英与工行义乌分行签订了合同编号为2012年证字第11050号《最高额保证合同》一份，就被保证的主债权、保证方式、保证担保范围、保证期间等事项作了具体约定。", "原债权人广发银行南浦支行与被告犇源公司签订的《进口贸易融资授信额度合同》，原债权人广发银行南浦支行与被告施士松、金彩弟共同签订的《最高额抵押合同》，原债权广发银行南浦支行与被告周学群、张秀云共同签订的《最高额抵押合同》，原债权人广发银行南浦支行与被告侨力公司签订的《最高额保证合同》，原债权人广发银行南浦支行与被告医鼎公司签订的《最高额保证合同》，原债权人广发银行南浦支行与被告周晓丹签订的《最高额保证合同》，均系当事人的真实意思表示、内容合法有效，依法成立。", "四、被告孙建乐依据温OH2015保字12033号《最高额保证合同》，在520万元最高限额内对上述第一项债务承担连带清偿责任；", "另查明，除本案借款以外，编号分别为2012年高保字N373号、2012年高保字N374号、2012年高保字N375号的《最高额保证担保合同》以及编号为2012年高抵字N372号《最高额抵押担保合同》还担保了其他债务。", "2、在最高额抵押合同约定的3000万元范围内，在最高额保证合同约定的3000万元范围内，对本案给予改判；", "陈群芳作为王胜康的妻子，在王胜康与南城支行签订的最高额保证合同保证人(配偶)一栏签字，并在附件1同意函保证人配偶栏签字，同意以与保证人的夫妻共同财产承担最高额保证合同项下的担保责任。", "该合同第八条约定：本合同项下的全部债务（包括但不限于本金及利息、罚息、诉讼费等）由新盛公司、王亚秋、杭亚平与贷款人另行签订编号为BZ063112000198、BZ063112000199的《保证担保合同》及/或《抵（质）押担保合同》及/或《最高额保证合同》及/或《最高额抵（质）押合同》作为本合同的附件，为全部债务提供全额的担保。", "债权转让相关材料已载明《保证合同》（编号为33100120130007250），故被告温州市吉本机车零部件有限公司、许小武、许小微应承担保证责任。", "四、《最高额保证合同》未页保证人处由“葛绍挺、葛金存”之签名，并按指印，葛绍挺、葛金存应按最高额保证合同承担保证责任。", "同日，乐盛控股公司、李立新、赵小芳、李小萍、王晓峰分别与华夏银行签订最高额保证合同，约分别对最高额融资合同提供最高额保证，保证的最高额均为9800万元。", "同日，被告盛元公司、锦达公司均向中信南通分行出具声明书，载明其已知晓上述《最高额保证合同》所担保的业务用于汇能公司贷款重组，为借新还旧业务以及具体用途，并愿意为该业务提供担保。", "五、被告圣为控股有限公司对第一项债务承担连带清偿责任，但其承担保证责任的范围与编号为2011年170最抵字148号《最高额保证合同》所担保的其他债务合计不超过3000万元；", "2015年9月8日，被告温州广腾进出口有限公司与中国银行瓯海支行签订温OH2014保字12031号《最高额保证合同》，合同约定：本合同的主合同为中国银行瓯海支行与被告温州怡美莲鞋业有限公司之间自2015年9月5日起至2017年9月5日止签署的借款及其他授信合同及其修订或补充；", "本协议属于陈耀哲、黄燕丽与中银乐支签订的编号为2013年保字第Y420081号《最高额保证合同》、陈耀敏、黄德弟与中银乐支签订的编号为2013年保字第Y420082号《最高额保证合同》、华生厂与中银乐支签订的编号为2014年保字第Y420033号《最高额保证合同》项下的主合同，由其提供最高额担保。", "本院认为：广发银行城南支行与被告金丝帛公司签订的C110155-A《授信额度合同》，与被告陈建华、余虹签订的《最高额抵押合同》，以及与被告贞达公司、陈建华、陈怀中分别签订的《最高额保证合同》，未违反法律、行政法规的强制性规定，故上述合同对合同当事人均具有约束力。", "2、2012年12月11日，工行南靖支行与星达公司签订编号为14090221-2012年南靖（保）字0055号《最高额保证合同》，约定星达公司所担保的主债权为自2012年12月11日至2014年12月31日期间，在人民币15000000元的最高余额内，工行南靖支行依据与债务人农事达农机公司签订的本外币借款、国际国内贸易融资协议等金融衍生类产品协议以及其他文件而享有的对债务人的债权，不论该债权在上述期间届满时是否已经到期。", "同日，被告张静静、曲学军与原告签订了《反担保合同》与《贷款申请审核表》。", "被告雷慧波在《最高额保证合同》的共有人声明条款之中签名，表示同意被告林观生的上述保证行为，并确认该保证债务为夫妻共同债务，以夫妻共同财产予以清偿；", "以上两份《最高额保证合同》的担保范围均包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用（包括但不限于诉讼费、律师费等），但实现债权的费用不包括在最高余额内。", "上述《最高额保证合同》均约定，主债权存在物的担保的，不论该物的担保是否由债务人提供还是由第三人提供，贷款人有权要求保证人先承担保证责任。", "2012年11月14日，交通银行与张某签订了一份《最高额保证合同》，编号为温交银2012年24最保字79号，合同约定张某为被告圣为控股有限公司与交通银行在2012年11月14日至2014年11月14日期间签订的全部主合同提供8600万元的最高额保证担保。", "依据保证合同约定，武湖农场只应对250万元承担保证责任。", "十、被告王小敏对上述第一项债务承担连带清偿责任，但承担责任的范围与合同编号为2012年开发（保）字002303号的《最高额保证合同》项下担保的其他债务合计不超过1875万元。", "同日，乐盛控股公司、李立新、赵小芳、李小萍、王晓峰分别与华夏银行签订最高额保证合同，约定分别对最高额融资合同提供最高额保证，保证的最高额都为9800万元。", "华融公司提供了最高额保证合同，签字也是余献昆签署，但是通过司法鉴定已经证明最后一页跟前面的内容形成时间不一致，这就产生了举证责任的交互，余献昆已经为合同被拆装更换进行举证，接下来就应当由华融公司对合同的真实合法有效进行举证。", "六、被告张卫兵、刘志辉依据温OH2015保字12034号《最高额保证合同》，在520万元最高限额内对上述第一项债务承担连带清偿责任；", "涉案的《最高额抵押合同》及《最高额保证合同》还担保了其他债权。", "同年11月17日，原告在新法制报上刊登公告，载明：凯恩公司作为授信申请人与招行中山支行签订了的编号为2014年中字第0051140004号的《授信协议》，为担保前述授信协议债务的履行，黄永鑫、黄友根、张宜强作为担保人与银行签订了相应的担保类合同，银行已于2015年11月13日将前述授信协议项下的全部债权即对应的从权利转让给了张国仔，请授信申请人和各担保人直接向债权受让人清偿债务。", "被告戴万斌、戴万杰于2013年1月8日分别向兴业银行瑞安支行出具3520131351-1、3520131351-2号《最高额个人担保声明书》声明：自愿对中本车业公司在2013年1月8日至2015年1月8日期间发生的债务提供担保；", "2013年3月28日，北街口支行与被告张丽玲、王曦阳签订了《最高额保证合同》，约定为被告福星鸿泰公司于2013年3月28日至2018年3月28日期间，在北街口支行26000万元最高余额内的贷款提供最高额保证担保。", "苏智宏与安阳市小额贷款担保中心签订委托担保合同书，约定安阳市小额贷款担保中心为苏智宏向贷款方以保证的方式提供担保，苏智宏以保证人的形式提供反担保。", "其他约定内容同前份《保证担保合同》。", "2011年12月14日，中国农业银行股份有限公司磐安县支行（以下简称农行磐安支行）分别与丁建燕、陈俏俏、陈奎荣、陈俊（签署编号33100520110041218）最高额保证合同，上述四人自愿为金宏公司自2011年12月14日起至2014年12月13日止与农行磐安支行办理各类业务所形成的债权担保，担保的债权最高余额为人民币7500万元。", "但被告陈江山承担担保责任的范围与其合同编号为3520121405-2号《最高额个人担保声明书》项下担保的其他债权合计不超过3500万元；", "2014年6月23日，被告银河公司作为保证人与中银乐支签订了编号为2014年保字第Y420056号《最高额保证合同》，合同约定，担保的主债权为：债权人中银乐支与债务人大江公司自2014年6月23日起至2014年12月23日止签署的借款、融资贸易、资金业务等主合同项下实际发生的债权，以及在本合同生效前债务人与债权人之间已经发生的债权；", "2014年9月26日，北街口支行与被告张丽玲、张意平、湖北铁骥宝运工贸有限公司分别签订《最高额保证合同》，约定为被告福星鸿泰公司于2014年9月26日至2019年9月25日期间，在北街口支行4600万元最高余额内的贷款提供最高额保证担保。", "以上三份《最高额保证合同》的担保范围均包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用（包括但不限于诉讼费、律师费等），但实现债权的费用不包括在最高余额内。", "本院查明的事实如下：2013年3月28日，中国工商银行股份有限公司余姚支行（以下简称工行）与被告大宁公司签订2013年余姚（保）字0046号最高额保证合同1份，与被告毛朝来、郑丽萍签订2013年余姚（保）字0046号-3最高额保证合同1份，与被告启然电器公司签订2013年余姚（保）字0046号-1最高额保证合同1份，与被告孙波签订2013年余姚（保）字0046号-2最高额保证合同1份。", "2013年9月25日，被告王秀清与工行义乌分行签订了合同编号为2013年证字第11646号《最高额保证合同》一份，就被保证的主债权、保证方式、保证担保范围、保证期间等事项作了具体约定。", "五、被告浙江金谷鞋业有限公司对上述第一项至第三项债务承担连带清偿责任，但连带偿还上述债务与连带偿还编号为3310052013008751号《最高额保证合同》所担保的其他债务的总和不超过1500万元。", "但被告潘国荣承担担保责任的范围与其合同编号为2013年高保字D0268号的《最高额保证合同》项下担保的其他债权合计不超过500万元；", "刘潭服装公司与江苏银行科技支行签订《保证担保合同》后，按约承担还款责任，并向江苏银行科技支行偿还本金150万元及利息15000元。", "同日，张明锐、汤柳春作为保证人，与中信银行嘉兴分行签订（2012）信银杭嘉人最保字第ZB0071号《最高额保证合同》，合同约定，被保证的主债权是指自2012年2月23日至2013年2月22日期间因中信银行嘉兴分行向亿展公司授信而发生的一系列债权，被保证的主债权最高额度为等值人民币三千万元整。", "张明锐、汤柳春（2012）信银杭嘉人最保字第ZB0071号《自然人最高额保证合同》。", "2015年9月8日，被告刘际陆、林盈香与中国银行瓯海支行签订温OH2014保字12032号《最高额保证合同》，合同约定：本合同的主合同为中国银行瓯海支行与被告温州怡美莲鞋业有限公司之间自2015年9月5日起至2017年9月5日止签署的借款及其他授信合同及其修订或补充；", "2016年5月18日，被告盛元公司、锦达公司分别作为保证人（甲方）与债权人（乙方）中信南通分行依次签订了编号为2016信通银最保字第00070、第00071号《最高额保证合同》，载明，为确保乙方与汇能公司（简称主合同债务人）在一定期限内连续发生的多笔债权的履行，保障乙方债权的实现，甲方愿意为债务人履行债务提供最高额保证担保。", "但被告陈少丰承担保证责任的范围与其签订的编号为3520113951-2号的《最高额个人担保声明书》项下保证的其他债务合计不超过6200万元，被告金永凯承担保证责任的范围与其签订的编号为3520113951-3号的《最高额个人担保声明书》项下保证的其他债务合计不超过6200万元。", "涉案的《最高额抵押担保合同》、《最高额保证担保合同》、《保证担保合同》均约定，不论是否有担保人（包括主合同债务人）提供物的担保或保证，平安银行镇海支行有权优先要求签订合同的保证人或抵押人承担保证或抵押担保责任，如平安银行镇海支行放弃行使对担保物（包括债务人提供的担保物）或其他保证人的担保权，签订合同的抵押人或保证人仍应按照合同的约定承担全部担保责任。", "另，平安银行股份有限公司宁波余姚支行分别与被告绍兴市吉尼斯电器有限公司、浙江富华澳泰机械电器有限公司和被告李国明、王海心签订的《最高额保证担保合同》中均约定无论债务人或第三人是否提供物的担保，平安银行股份有限公司宁波余姚支行均有权要求被告绍兴市吉尼斯电器有限公司、浙江富华澳泰机械电器有限公司、李国明、王海心承担保证责任，而无需先行处分担保物；", "2012年12月11日，工行南靖支行与罗杰、戴惠娜、林元根、黄瑞玉签订编号为14090221-2012年南靖（保）字121211号《最高额保证合同》，约定其为农事达农机公司自2012年12月11日至2014年12月31日的债务，在人民币30000000元的最高余额内承担保证担保责任。", "另，平安银行股份有限公司宁波余姚支行分别与被告宁波屹洲日用品有限公司和被告李国明、王海心签订的《最高额保证担保合同》中均约定无论债务人或第三人是否提供物的担保，平安银行股份有限公司宁波余姚支行均有权要求被告宁波屹洲日用品有限公司、李国明、王海心承担保证责任，而无需先行处分担保物；", "华融深圳公司受让涉案债权及其从属权利后，因岳阳建材未能按照约定履行还本付息义务，韶峰集团作为该债务的保证人理应按照最高额保证合同的约定履行保证义务。", "在上述《最高额抵押合同》、《最高额保证合同》担保项下，2012年11月14日，原告与被告圣为控股有限公司签订《开立银行承兑汇票合同》一份，合同号为温交银2012年24承字93号。", "但被告温州申元集团有限公司承担保证责任的范围与其签订的编号为3520104304-2号的《最高额保证合同》项下保证的其他债务合计不超过1500万元。", "2013年5月21日，被告瑞安市博登鞋业有限公司、胡新国与原告签订编号为33100520130008388号《最高额保证合同》，合同约定：被告瑞安市博登鞋业有限公司、胡新国为原告与被告浙江思奥箱包皮件有限公司自2013年5月21日起至2015年5月20日止期间形成的债务在最高债权额500万元内提供保证担保。", "涉案《最高额保证合同》约定担保的主债权发生期间为2011年9月22日至2013年9月21日（包括起始日和届满日），担保的最高债权额为1900万元；", "根据《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第三十二条第二款“保证合同约定保证人承担保证责任直至主债务本息还清时为止等类似内容的，视为约定不明，保证期间为主债务履行期届满之日起二年”的规定，建行与蓝带集团公司签订的《保证合同》的保证期间为二年，即从借款期满之日1997年4月28日开始算二年。", "4、保证合同一份，证明原告与商业银行签订保证合同为被告孙红权借款提供担保；", "涉案编号为2009年高抵字F0360号的《最高额抵押合同》、编号为2013年高保字F0743号、编号为2013年高保字F0744号、编号为2013年高保字F0745号《最高额保证合同》也另行担保了上述梦德豪公司的债务。", "2010年10月26日，xx银行与被告温州xx有限公司、谢xx分别签订（2010）温银杭温最保字第xx号《最高额保证合同》、（2010）温银杭温人最保字第xx号《自然人最高额保证合同》，为被告温州xx对外贸易有限公司自2010年10月26日至2011年10月26日期间xx银行向被告温州xx对外贸易有限公司授信而发生的一系列债权提供担保。", "本院经审理认定：2015年9月5日，被告孙建乐与中国银行股份有限公司温州市瓯海区支行（以下简称中国银行瓯海支行）签订温OH2015保字12033号《最高额保证合同》，合同约定：本合同的主合同为中国银行瓯海支行与被告温州怡美莲鞋业有限公司之间自2015年9月5日起至2017年9月5日止签署的借款及其他授信合同及其修订或补充；", "上述《最高额保证合同》均未另行担保其他债务。", "经审理查明：2013年8月1日，被告陈耀哲、黄燕丽作为保证人与中银乐支签订了编号为2013年保字第Y420081号《最高额保证合同》，被告陈耀敏、黄德弟作为保证人与中银乐支签订了编号为2013年保字第Y420082号《最高额保证合同》，两份合同均约定，担保的主债权为：债权人中银乐支与债务人大江公司自2013年8月1日起至2014年8月1日止签署的借款、融资贸易、资金业务等主合同项下实际发生的债权，以及在本合同生效前债务人与债权人之间已经发生的债权；", "上述《最高额保证合同》均约定保证范围均为包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用（包括但不限于诉讼费、律师费、评估费、拍卖费等)。", "2012年12月11日，工行南靖支行与罗杰、戴惠娜、林元根、黄瑞玉签订编号为14090221-2012年南靖（保）字121211号《最高额保证合同》，约定罗杰、戴惠娜、林元根、黄瑞玉所担保的主债权为自2012年12月11日至2014年12月31日期间，在人民币30000000元的最高余额内，工行南靖支行依据与债务人农事达农机公司签订的本外币借款、国际国内贸易融资协议等金融衍生类产品协议以及其他文件而享有的对债务人的债权，不论该债权在上述期间届满时是否已经到期。", "2012年11月5日，寿加定、被告郑爱萍与中国建设银行股份有限公司温州瓯海支行（以下简称建设银行瓯海支行）签订6287369999201250007号《保证合同》，合同约定：寿加定、被告郑爱萍为被告泰恒公司与建设银行瓯海支行在2012年11月5日至2015年11月4日期间签订的主合同项下的一系列债务提供最高额保证；", "庭审中，原告勘正起诉书中日期笔误，确认编号为“2012年建泉鲤高保字21号”的《最高额保证合同》签订日期和起始日期与合同一致。", "为担保主合同项下债务的履行，被告张卫兵、刘志辉自愿向债权人提供连带责任保证，保证责任的最高限额为520万元；", "三、被告温州南湖商业集团有限公司对第一项债务承担连带清偿责任，但其承担保证责任的范围与编号为温交银2013年170最保字210-1号《最高额保证合同》所担保的其他债务合计不超过2858万元。", "本协议属于陈耀哲、黄燕丽与中银乐支签订的编号为2013年保字第Y420081号《最高额保证合同》，陈耀敏、黄德弟与中银乐支签订的编号为2013年保字第Y420082号《最高额保证合同》，银河公司与中银乐支签订的编号为2014年保字第Y420056号《最高额保证合同》项下的主合同，由其提供最高额担保。", "再查明，除本案借款以外，编号为2012年高保字F0719号、2012年高保字F0720号、2012年高保字F0721号、2012年高保字F0722号《最高额保证合同》，编号为2010年高抵字F0313号的《最高额抵押合同》还担保了其他债务。", "本院认为：原中国银行与两被告之间的保证合同关系合法有效，受法律保护，双方当事人均应按约履行合同义务。", "被告广隆商贸公司、广丰科技公司、陈志敏、朱琳娜、汤李成、陈建平、王梅华与工行芗城支行签订的《保证合同》、《最高额保证合同》是保证人自愿为被告广丰贸易公司的贷款提供保证担保，是各被告的真实意思表示，未违反法律法规的禁止性规定，合同合法有效。", "本院认为，原告提供陈建伟、王安所签订保证合同的主债务形成期间为2014年8月12日至2016年8月11日；", "2014年2月8日，被告新世纪公司与上海银行签订编号为”ZDBSX08700140300302“的《最高额保证合同》，约定该合同项下被担保的主债权为债权人与债务人嘉利珂公司在2014年2月8日起至2015年2月8日止的债权发生期间所订立的一系列（含一种或数种的联合）综合授信、贷款、项目融资、贸易融资、贴现、透支、保理、拆借和回购、贷款承诺、保证、信用证、票据承兑等业务项下具体合同（以下简称为“主合同”）所形成的债权本金（包括借款本金、贴现款、垫款等）。", "本院认为：通商银行与鲍古兴、陈宝翠签订的涉案《宁波通商银行汽车抵、质押贷款及保证担保合同》合法有效，双方均应按合同约定全面履行自己的义务。", "2014年9月26日，北街口支行与被告王曦阳、张祥成、上海显业金融信息服务有限公司、盈华集团（香港）有限公司、湖北祥诚物资有限公司、湖北鑫盛德隆商贸有限公司分别签订《最高额保证合同》，约定为被告福星鸿泰公司于2014年9月26日至2019年9月25日期间，在北街口支行4700万元最高余额内的贷款提供最高额保证担保。", "三、被告赵余胜、陈少红对上述第一项债务承担连带偿还责任，被告瑞安市扬豪汽摩配件有限公司对上述第一项债务中的本金80万元、期内利息46880元、逾期利息（以本金80万元为基数从2014年5月10日起计算至2016年12月16日止，2014年7月8日之前按年利率10.8%计算，2014年7月9日之后按年利率14.4%计算）、复利（以每笔未付的期内利息为基数分别从每期逾期之日起计算至2016年12月16日止，2014年5月9日之前按年利率7.2%计算，2014年5月10日至2014年7月8日按年利率10.8%计算，2014年7月9日之后按年利率14.4%计算）承担连带偿还责任，但包括上述债务在内，被告瑞安市扬豪汽摩配件有限公司、赵余胜、陈少红对其签订的编号为33100520130007729《最高额保证合同》项下的所有主债务承担连带偿还责任的总额以最高债权额750万元为限；", "二、被告贾和芬、贾松定、戴伟义、贾显惠、吴海静对上述第一项条款中的债务承担连带偿还责任，但其对包括本案债务在内的合同编号分别2013年高保字H0049号、2013年高保字H0050号、2013年高保字H0051号、2013年高保字H0052号、2013年高保字H0053号的《最高额保证合同》项下所有主债务承担连带偿还责任的总额均以1500万元为限。", "本案所涉的最高额保证合同并非成批打印形成，而是当场打印使用。", "本案被告郑爱萍与案外人黄国庆一同作为保证人与华夏银行温州分行签订《个人最高额保证合同》，且对各自承担的份额未作约定，现原告要求被告郑爱萍对被告泰恒光学公司本笔借款在约定的最高余额范围内全部保证责任，本院予以支持。", "2015年9月5日，被告刘利平、王碎琴与中国银行瓯海支行签订温OH2015保字12035号《最高额保证合同》，合同约定：本合同的主合同为中国银行瓯海支行与被告温州怡美莲鞋业有限公司之间自2015年9月5日起至2017年9月5日止签署的借款及其他授信合同及其修订或补充；", "根据最高额保证合同的具体表述，双方签订该合同的目的为：确保工行解放路支行在2002年3月25日至2004年3月24日期间，向岳阳建材在4000万元最高贷款余额内，发放的贷款的还本付息等全部义务得到切实履行。", "本合同属于陈耀哲、黄燕丽与中银乐支签订的编号为2014年保字第Y420143号《最高额保证合同》、陈耀敏、黄德弟与中银乐支签订的编号为2014年保字第Y420144号《最高额保证合同》、冠新公司与中银乐支签订的编号为2014年保字第Y420145号《最高额保证合同》项下的主合同，由其提供最高额担保。", "经审理，本院认定事实：最高额保证合同第4.2条约定：当债务人未按主合同履行其债务时，无论债权人对主合同项下的债权是否拥有其他担保权利（包括但不限于保证、抵押、质押等担保方式），己方均有权先直接要求保证人在其保证范围内承担保证责任。", "上述《个人最高额保证合同》、《最高额保证合同》均约定保证担保的范围包括主债权本金、利息、逾期利息、罚息、复利、违约金、损害赔偿金、债权人为实现债权而发生的费用以及其他所有主合同债务人的应付费用，该范围除本金外的所有费用计入担保范围，但不计入被担保的最高债权额。", "四、被告温州豪来迪工贸有限公司、林千虑分别对上述第一项债务承担连带偿还责任，包括上述债务在内对其签订的《最高额保证合同》项下担保的所有债务承担连带偿还责任的总额各以750万元为限；", "（4）上述承兑协议约定本合同项下担保方式为保证和质押，具体以编号2011年瑞安（保）字0229号、2012年瑞安（保）字0021号、2013年瑞安（保）字0048号、2013年瑞安（保）字0048-001号《最高额保证合同》约定为准。", "以上二份最高额保证合同的担保范围均包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用等，但实现债权的费用不包括在最高余额内。", "被告宾阳建筑有限公司辩称：对保证合同的真实性认可；", "担保的有关权利义务仍按2010年建泉鲤高抵字6号《最高额抵押合同》和2010年建泉鲤高抵字7号《最高额抵押合同》及2012年建泉鲤高保字21号的《最高额保证合同》的约定执行。", "同日，瑞安市蓝天线业有限公司与农业银行签订编号为33100120110058903《保证合同》。", "2013年5月21日，被告温州市维宝服饰有限公司、陈丽华、季亮宏、季葱葱、朱建民分别与平安银行股份有限公司温州分行签订平银温民额保字20130521第001－1号、平银温民额保字20130521第001－2号、平银温民额保字20130521第001－3号、平银温民额保字20130521第001－4号、平银温民额保字20130521第001－5号《最高额保证担保合同》，为被告温州圣越服饰有限公司与该银行自2013年5月21日至2014年5月20日间签订的所有主合同项下债务提供最高额保证，担保的最高债权额均为936万元。", "2012年7月27日，中国农业银行股份有限公司瑞安市支行与被告苏志勇、刘雪梅、苏志坚、季荣华签订编号为33100520120016615号《最高额保证合同》，合同约定：被告苏志勇、刘雪梅、苏志坚、季荣华为债权人与债务人浙江佩斯顿锁业有限公司于2012年7月27日至2015年7月26日期间签订的一系列业务合同所形成的债务在最高债权额3000万元内提供保证担保。", "同日，中国银行与楼文姚签订了最高额抵押合同，又分别与宁波华邦铜业有限公司、俞军宝和宋文军、徐凤娟和陈凤永签订了最高额保证合同，均约定：保证合同主合同为中国银行与宝磊公司签订的授信业务总协议及依据该协议已经和将要签署的单项协议及其修订或补充；", "涉案《最高额保证合同》均约定保证人的保证期间为自主合同项下的借款期限届满之次日起两年。", "同日，被告王育银、翁春燕、王琴斯分别向瑞安兴业银行出具编号3520125338-1号、3520125338-2号、3520125338-3号《最高额个人担保声明书》，约定：担保主债务为2012年9月19日至2015年9月19日期间债权人瑞安兴业银行与债务人银皓公司发生的一系列债务；", "被告旭利公司抗辩认为债务人自己已提供物的担保，应当先就该物的担保实现债权，但在《最高额保证合同》第五条已明确约定债权人有权决定担保权利的行使顺序，故该抗辩主张，本院不予认可。", "同日，被告精益液压公司、瑞通塑料公司、赵厚祥、丁厚霞与齐商银行青州支行签订保证合同一份。", "被告周丽萍、何惠平分别作为黄慧聪、林志洪的配偶，在二人与中信银行佛山分行签订的《最高额保证合同》中签字确认：“已知晓上述合同约定并对于甲方（保证人）依据本合同承担保证责任（包括但不限于处分夫妻共同财产）不持任何异议。”", "上述二份《保证协议》中李生与尹文佳的地址均为河北省石家庄市桥西区裕华西路166号联邦名都2栋2单元2202号。", "根据《保证合同》、《最高额保证合同》的约定，诉讼费、保全费也是属于保证担保的范围。", "但被告林观生承担担保责任的范围与其合同编号为温交银2012年25最保字051号《最高额保证合同》项下担保的其他债务合计不超过1500万元。", "二、被告温州广腾进出口有限公司依据温OH2014保字12031号《最高额保证合同》，在520万元最高限额内对上述第一项债务承担连带清偿责任；", "涉案《最高额保证合同》均约定，无论债权人对主合同项下的债务是否拥有其他担保权利，债权人均有权先要求本合同项下任一保证人在本合同约定的保证范围内承担保证责任等；", "八、被告温州鹿盛进出口有限公司对上述第一项债务承担连带清偿责任，但承担责任的范围与合同编号为2012年开发（保）字0023号的《最高额保证合同》项下担保的其他债务合计不超过1875万元。", "原债权银行与各被告之间签订的《银行承兑汇票承兑额度协议》、《最高额保证合同》，系各方真实意思表示，没有违反法律规定，合同合法有效。", "五、被告林春平对上述第一项债务承担连带清偿责任，但承担责任的范围与合同编号为2011年开发保字SM01号的《最高额保证合同》项下担保的其他债务合计不超过1625万元。", "原告同时依据两份《最高额保证合同》向被告琥珀公司主张权利，且在本院释明后未作出选择，故本院依法确定涉案主债务属于编号为2013年市中（保）字0013号《最高额保证合同》项下担保范围。", "为确保债务人即被告中本车业公司在兴业银行瑞安支行处2013年1月8日至2015年1月8日期间发生债务的清偿，兴业银行瑞安支行于2013年1月8日与第二被告万鹏铝业公司签订合同编号为3520131351-5的《最高额保证合同》约定：万鹏铝业公司自愿对中本车业公司在上述期间发生的债务提供担保；", "2013年9月25日，被告义乌市绣之缘园林绿化工程有限公司与工行义乌分行签订了合同编号为2013年证字第0654号《最高额保证合同》一份，就被保证的主债权、保证方式、保证担保范围、保证期间等事项作了具体约定。", "本院认为，盛京银行与利万浩公司签订的《最高额综合授信合同》及《银行承兑协议》，与金地公司签订的《盛京银行最高额保证合同》及《盛京银行最高额抵押合同》，与原告签订的《债权转让合同》均系各方当事人真实意思表示，各方当事人均应按照合同约定履行各自的义务。", "以上四份最高额保证合同的担保范围均包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用等，但实现债权的费用不包括在最高余额内。", "根据《反担保协议》第四款第二条约定曲学军自愿以工资及合法财产为张静静提供担保，如乙方未按约定日期偿还贷款，甲方可直接向丙方行使追偿权。", "三、被告温州市贞达纺织品贸易有限公司、陈建华、陈怀中分别对上述第一项债务承担连带偿还责任，但包括上述债务在内，被告温州市贞达纺织品贸易有限公司对编号为2011年高保字C122号《最高额保证合同》项下担保的所有债务承担连带偿还责任的总额以1000万元为限，被告陈建华对编号为2011年高保字C124号《最高额保证合同》项下担保的所有债务、被告陈怀中对编号为2011年高保字C127号《最高额保证合同》项下担保的所有债务各自承担连带偿还责任的总额均以3000万元为限。", "本院认为，原告与被告罗永仕、商秋英签订的《最高额保证合同》签章均真实，被告提供的证据不能证明该笔借款系以贷还贷且经合同约定，原告未主张抵押权，并不影响保证担保的效力，故被告罗永仕、商秋英的答辩意见本院不予采信。", "2013年8月27日，保证人叶新年、张春梅、叶小勇、赵玲与省建行营业部签订《自然人保证合同》，自愿为康鸿凯公司的上述《有追索权国内保理合同》项下全部债务，包括但不限于全部本金、利息（包括复利和罚息）、违约金、赔偿金、债务人应支付的其他款项以及省建行营业部为实现债权与担保权利而发生的费用提供保证。", "（4）上述承兑协议约定本合同项下担保方式为保证和质押，具体以编号2011年瑞安（保）字0229号、2012年瑞安（保）字0021号、2013年瑞安（保）字0048号、2013年瑞安（保）字0048-001号《最高额保证合同》及2013年瑞安（质）字0482号《最高额质押合同》约定为准。", "本院认为，工行城北支行与各被告之间的金融借款合同关系和保证合同关系，各方主体适格，意思表示真实，内容未违反法律、行政法规的强制性规定，均应认定合法有效。", "为确保债务人即被告中本车业公司在兴业银行瑞安支行处2013年1月8日至2015年1月8日期间发生债务的清偿，兴业银行瑞安支行于2013年1月8日与第二被告德朗散热器公司签订合同编号为3520131351-6的《最高额保证合同》约定：德朗散热器公司自愿对中本车业公司在上述期间发生的债务提供担保；", "同日，被告钱志勇向瑞安兴业银行出具编号3520125338-4号《最高额个人担保声明书》，约定：担保主债务为2012年9月18日至2015年9月18日期间债权人瑞安兴业银行与债务人银皓公司发生的一系列债务；", "由于原告的债权既有第三人提供物的担保又有第三人的保证，根据上述《最高额保证合同》的约定，债权人有权自行决定实现担保的顺序，担保人承诺不因此而提出抗辩，现原告对物保部分通过实现担保物权特别程序主张权利后，又对承担连带责任保证的保证人提起民事诉讼，符合双方约定及法律规定，本院予以支持。", "但被告周晓丹承担担保责任的范围与其合同编号为2011年高保字E00405号《最高额保证合同》项下担保的其他债务合计不超过1000万元。", "2014年2月17日，工行与被告陈维君签订2014年余姚（保）字0350-1号最高额保证合同1份，合同约定：被告陈维君所担保的主债权为自2014年2月17日至2017年2月16日期间在50000000元的最高余额内，工行依据与被告维远公司签订的本外币借款合同等而享有的债权；", "2015年3月4日，中银乐支作为债权人与保证人威尔鹰公司签订了编号为2015年保字Y120021号《最高额保证合同》，合同约定：被告威尔鹰公司愿意向债权人提供保证，被担保的主合同为债权人与债务人凤凰公司之间自2015年3月4日起至2016年3月4日止签署的借款、贸易融资、保函、资金业务等合同；", "但被告陈江德承担担保责任的范围与其合同编号为3520121405-3号《最高额个人担保声明书》项下担保的其他债权合计不超过3500万元；", "《最高额抵押担保合同》、《最高额保证担保合同》及《保证担保合同》中对担保权实现规则已经作出了约定，故浙商公司可以就物的担保实现债权，也可以要求保证人承担保证责任。", "二、广发银行宁波分行分别与昂荣公司、郑利江和岑雪波签订的最高额抵押合同、最高额保证合同均约定：1.担保范围包括利江厂与广发银行宁波分行间授信额度合同项下的债务本金、利息、罚息、复利、违约金、损害赔偿金、为实现债权而发生的费用（包括但不限于诉讼费、仲裁费、律师费、差旅费、执行费、保全费、评估费、拍卖或变卖费、过户费、公告费等）和其他所有应付费用；", "但其对包括上述债务在内的编号为2013年保字第Y420081号的《最高额保证合同》项下所有主债务的连带清偿总额以最高保证金额3500万元为限。", "2005年4月12日担保贷款催收通知书上的公章系河北源丰建设有限责任公司的公章，即2005年4月12日原告与被告河北源丰建设有限责任公司达成了一个新的保证合同。", "2013年6月7日，工行漳州分行与芳远印务公司签订编号为2013年营业（保）字0214号《保证合同》，合同约定：芳远印务公司所担保的主债权为工行漳州分行与美味食品公司于2013年6月7日签订的《国内保理业务合同》而享有的的债权。", "2015年9月8日，被告张卫兵、刘志辉与中国银行瓯海支行签订温OH2015保字12034号《最高额保证合同》，合同约定：本合同的主合同为中国银行瓯海支行与被告温州怡美莲鞋业有限公司之间自2015年9月5日起至2017年9月5日止签署的借款及其他授信合同及其修订或补充；", "同日，广发银行宁波分行与郑利江和岑雪波签订最高额保证合同，约定郑利江和岑雪波为利江厂上述授信额度合同项下的债务提供最高本金余额为30000000元的担保。", "该合同第八条约定：本合同项下的全部债务（包括但不限于本金及利息、罚息、诉讼费等）由宏达公司、徐建中、范梅君与贷款人另行签订编号为BZ063212000396、BZ063212000397的《保证担保合同》及/或《抵（质）押担保合同》及/或《最高额保证合同》及/或《最高额抵（质）押合同》作为本合同的附件，为全部债务提供全额的担保。", "2012年12月11日，工行南靖支行与星达公司签订编号为14090221-2012年南靖（保）字0055号《最高额保证合同》，约定其为农事达农机公司自2012年12月11日至2014年12月31日的债务，在人民币15000000元的最高余额内承担保证担保责任。", "被告地产公司以担保单位的身份在上述合同上盖单，并作出《不可撤销担保书》，承诺对市政公司的借款无条件承担担保责任，不受任何因素影响而改变；", "华融资产公司答辩称：对于上诉人说的最高额保证合同，我方认为双方签订的抵押合同和保证合同，约定了对最高本金限额3000万元项下承担担保责任，在限额项下无论发生债权的次数和金额，抵押人和保证人应对债权余额（全部因债权产生的资金）、抵押权人实现债权的费用中的诉讼费和律师费等费用承担保证责任，上述约定是双方真实意思表示，不违反法律规定，因此原审判决应予维持。", "本院经审理认定，2013年8月13日，案外人蔡普式、金小微、金益余、奥凯嘉集团有限公司及被告陈成坤与中国农业银行股份有限公司瑞安市支行签订编号为33100520130012718号《最高额保证合同》，合同约定：蔡普式、金小微、金益余、奥凯嘉集团有限公司及被告陈成坤自愿为原告与瑞安市宝润金属制品有限公司在2013年8月13日起至2014年8月12日期间形成的债权在最高债权额1950万元内提供保证担保，担保的每笔业务的种类、金额、利率、期限、等内容以相关法律文书或凭证为准。", "本院认为：《最高额保证合同》、《商业汇票承兑协议》、《保证金质押总协议》、《保证金质押确认书》均依法成立并有效。", "2014年4月23日，被告华生厂作为保证人与中银乐支签订了编号为2014年保字第Y420033号《最高额保证合同》，合同约定，担保的主债权为：债权人中银乐支与债务人大江公司自2014年4月23日起至2014年10月23日止签署的借款、融资贸易、资金业务等主合同项下实际发生的债权，以及在本合同生效前债务人与债权人之间已经发生的债权；", "中国建设银行股份有限公司本溪分行(以下简称建行本溪分行)与万顺氧气厂、四海气体厂、辽宁泰都公司分别签订了《最高额保证合同》，在合同中的第六条第二款有明确约定。", "但被告陈权平承担担保责任的范围与其合同编号为2013年高保字D0285号的《最高额保证合同》项下担保的其他债权合计不超过500万元；", "亿展公司同意提供以下担保，作为亿展公司清偿其在本协议项下欠付中信银行嘉兴分行全部债务的担保：保证人轩博公司、杭州湾公司与中信银行嘉兴分行签订的《最高额保证合同》编号为（2012）信银杭嘉最保字第ZB0072、ZB0073号；", "2013年9月24日，被告义乌市绿洲园林绿化工程有限公司与工行义乌分行签订了合同编号为2013年证字第11619号《最高额保证合同》一份，就被保证的主债权、保证方式、保证担保范围、保证期间等事项作了具体约定。", "2012年11月5日，被告胡福林与建设银行瓯海支行签订6287369999201250008号《保证合同》，合同约定：被告胡福林为被告泰恒公司与建设银行瓯海支行在2012年11月5日至2015年11月4日期间签订的主合同项下的一系列债务提供最高额保证；", "其次，“（配偶）”表示被告陈凤永与前述保证人徐凤娟的身份关系，被告陈凤永否认该关系，但根据其陈述又是徐凤娟授意且陈凤永本人同意冒充配偶签字，则现在被告陈凤永又以冒充配偶作为其不承担责任的理由，显然出尔反尔，该保证合同应予认定，被告陈凤永应承担相应的保证责任。", "六、被告温州复丹科技贸易有限公司、方德泽、冯剑旦均对被告温州理禹进出口贸易有限公司所负的上述第一项债务承担连带清偿责任，但包括上述债务在内，被告温州复丹科技贸易有限公司对其签订的编号为2011年房信（保）字001××号《最高额保证合同》项下担保的所有主债务、被告方德泽对其签订的编号为2011年房信（保）字0105-1号《最高额保证合同》项下担保的所有主债务、被告冯剑旦对其签订的编号为2011年房信（保）字0105-2号《最高额保证合同》项下担保的所有主债务，各自承担连带偿还责任的总额均以最高保证金额1500万元为限。", "本院经审理认定，2013年8月13日，案外人蔡普式、金小微、金益余、奥凯嘉集团有限公司及被告陈成坤与中国农业银行股份有限公司瑞安市支行签订编号为33100520130012718号《最高额保证合同》，合同约定：蔡普式、金小微、金益余、奥凯嘉集团有限公司及被告陈成坤自愿为原告与瑞安市宝润金属制品有限公司在2013年8月13日起至2014年8月12日期间形成的债权在最高债权额1950万元内提供保证担保，担保的每笔业务的种类、金额、利率、期限等内容以相关法律文书或凭证为准。", "但被告浙江中都建筑装饰有限公司承担担保责任的范围与其合同编号为温交银2012年25最保字501号《最高额保证合同》项下担保的其他债务合计不超过550万元。", "2014年8月12日，中国建设银行股份有限公司义乌分行与被告陈建伟、王安签订了编号6762549992014106号《最高额保证合同》一份，约定被告陈建伟、被告王安为浙江花无缺园林绿化科技工程有限公司于2014年8月12日至2016年8月11日期间与原告签订的任何主合项下一系列债务提供最高额保证担保，最高额保证额为3300万元。", "被告温州市吉本零部件有限公司在《保证合同》中已载明担保金额以240万元为限，故应按约承担。", "本案中，广众公司与红河州建行2001年6月22签订的保证合同约定，保证期间为主债务履行期限届满后两年。", "另查明，最高额保证合同项下除本案融资外，另有6笔融资，本金合计6000万元，浙商公司已提起（2016）浙0109民初04442号诉讼。", "本院认为：涉案的《授信额度合同》、《最高额保证合同》、《最高额抵押合同》均系合同各方当事人的真实意思表示，内容不违反法律法规的禁止性规定，应认定为合法有效，各方当事人应按合同约定全面履行自己的义务。", "但其对包括上述债务在内的合同编号为2015年保字Y120003号的《最高额保证合同》项下所有债务的连带清偿总额以3544万元为限。", "四、被告浙江金谷鞋业有限公司对上述债务承担连带清偿责任，但连带偿还上述债务与连带偿还编号为3310052013008751号《最高额保证合同》所担保的其他债务的总和不超过1500万元。", "三、被告余贞金、温州市健峰锁具装饰有限公司、卓继海、桐乡市嘉洲服饰有限公司、潘松媚、俞学杰、连新龙、浙江东部琦人服饰有限公司均对被告温州杰杰服饰有限公司所负的上述第一项债务承担连带清偿责任，但包括上述债务在内，被告余贞金对其签订的编号为2012年市中（保）字J001号的《最高额保证合同》项下担保的所有主债务、被告温州市健峰锁具装饰有限公司对其签订的编号为2012年市中（保）字JF0001号的《最高额保证合同》项下担保的所有主债务、被告卓继海对其签订的编号为2012年市中（保）字Z0002号的《最高额保证合同》项下担保的所有主债务、被告桐乡市嘉洲服饰有限公司对其签订的编号为2012年市中（保）字TX0003号的《最高额保证合同》项下担保的所有主债务、被告潘松媚对其签订的编号为2012年市中（保）字P0004号的《最高额保证合同》项下担保的所有主债务、被告俞学杰对其签订的编号为2013年市中（保）字Y0002号的《最高额保证合同》项下担保的所有主债务、被告连新龙对其签订的编号为2013年市中（保）字L0003号的《最高额保证合同》项下担保的所有主债务、被告浙江东部琦人服饰有限公司对其签订的编号为2013年市中（保）字0008号的《最高额保证合同》项下担保的所有主债务，各自承担的保证责任分别以最高保证金额1800万元、1750万元、1750万元、1750万元、1750万元、1750万元、1750万元、1800万元为限。", "根据上述确认的证据以及当事人的陈述，本院认定事实如下：涉案《最高额抵押合同》及《最高额保证合同》均约定，担保范围为各主合同项下的债权本金及利息、复利、罚息、违约金、损害赔偿金和实现债权的费用等。", "3.兴业纸业公司、朱永良、许菁同意为该展期后的借款提供担保，担保的有关权利义务仍按2010年建泉鲤高抵字6号、7号《最高额抵押合同》及2012年建泉鲤高保字21号的《最高额保证合同》的约定执行；", "2015年7月31日，被告鼎基公司与工行义乌分行签订《补充协议》一份，约定对编号为2014年证自第0xxx号《最高额保证合同》约定的被告鼎基公司担保的主债权发生期间、主债权最高余额进行变更，原合同约定的主债权发生期间的届满日延长到2016年7月26日；", "2014年2月8日，被告邵佰煊、胡娟娣与上海银行签订编号为ZDBSX08700140300301的《最高额保证合同》，约定该合同项下被担保的主债权为债权人上海银行与债务人嘉利珂公司在2014年2月8日起至2015年2月8日止的债权发生期间所订立的一系列（含一种或数种的联合）综合授信、贷款、项目融资、贸易融资、贴现、透支、保理、拆借和回购、贷款承诺、保证、信用证、票据承兑等业务项下具体合同（以下简称为“主合同”）所形成的债权本金（包括借款本金、贴现款、垫款等）。", "五、被告林春平对上述第一项债务承担连带清偿责任，但承担责任的范围与编号为2011年开发保字GX05号的《最高额保证合同》项下保证的其他债务合计不超过2400万元。", "涉案《最高额保证合同》均约定：合同项下的保证期间为自主合同债务人履行债务期限届满之日起两年；", "同日，被告浙江弗兰实业有限公司、胡慧敏、胡凤仙、潘高飞分别与平安银行签订《最高额保证担保合同》各一份，约定：1、由各担保人自愿为被告灵捷公司的借款提供最高额保证担保；", "本院经审理认定：2012年2月23日，轩博公司作为保证人，与中信银行嘉兴分行签订（2012）信银杭嘉最保字第ZB0072号《最高额保证合同》，杭州湾公司作为保证人，与中信银行嘉兴分行签订（2012）信银杭嘉最保字第ZB0073号《最高额保证合同》，该两份最高额保证合同均约定，被保证的主债权是指自2012年2月23日至2013年2月22日期间因中信银行嘉兴分行向亿展公司授信而发生的一系列债权，被保证的主债权最高额度为等值人民币三千万元整。", "三、被告温州南湖商业集团有限公司对第一项债务承担连带清偿责任，但其承担保证责任的范围与编号为温交银2013年170最保字210-1号《最高额保证合同》所担保的其他债务合计不超过2858万元；", "同日被告王彬与贷款人齐鲁银行签订了《齐鲁银行个人借款保证合同》《合同编号：2014年历东小额历下个借保字第320号）。", "2013年9月24日，被告浙江团力化纤有限公司与工行义乌分行签订了合同编号为2013年证字第11620号《最高额保证合同》一份，就被保证的主债权、保证方式、保证担保范围、保证期间等事项作了具体约定。", "五、被告圣为控股有限公司对第一项债务承担连带清偿责任，但其承担保证责任的范围与编号为2011年170最抵字148号《最高额保证合同》所担保的其他债务合计不超过3000万元。", "但被告黄爱萍承担担保责任的范围与其合同编号为2013年高保字D0267号的《最高额保证合同》项下担保的其他债权合计不超过500万元；", "保证担保范围与保证期限与上述《最高额保证合同》约定一致。", "上述借款债务属于保证人亚太公司签订的《最高额保证合同》担保范围，因亚太公司于2013年12月29日被本院受理破产清算，根据《中华人民共和国企业破产法》第四十六条第二款的规定，保证人亚太公司所负保证债务应自2013年12月29日起停止计息。", "上述《保证担保合同》第七条约定：债权人于保证期间依法将其债权转让给第三人的，保证人在原保证范围内继续承担保证责任。", "《最高额抵押合同》、《最高额保证合同》项下均存在担保其他合同。", "《保证协议》中还约定除另有约定外，双方指定该协议载明的地址或通讯及联系地址，并承诺在通讯及联系地址发生变更时，以书面形式及时通知对方。", "再查明，涉案《最高额保证合同》及《最高额抵押合同》均约定：抵押权人主债权存在其他担保的，不论该担保是由债务人提供还是由第三人提供，抵押权人有权自行决定实现担保的顺序，抵押人承诺不因此而提出抗辩。", "担保书自签订之日起生效，至还清借款方所欠银行全部贷款本息止失效。", "上述《最高额抵押合同》、《个人最高额保证合同》、《最高额保证合同》均约定：担保的范围包括主债权本金、利息、逾期利息、罚息、复利、违约金、损害赔偿金、债权人为实现债权而发生的费用以及其他所有主合同债务人的应付费用，该范围除本金外的所有费用计入担保范围，但不计入被担保的最高债权额。", "因工行解放路支行向岳阳建材发放涉案3159万元贷款本金的时间，均落入韶峰集团为岳阳建材的借款向工行解放路支行提供最高额保证担保的期间，岳阳建材后来不能如期还本付息时，工行解放路支行依法取得了请求韶峰集团按照最高额保证担保合同的约定向其承担保证责任的民事权利。", "但被告陈少丰承担保证责任的范围与其签订的编号为3520113951-2号的《最高额个人担保声明书》项下保证的其他债务合计不超过6200万元。", "三方签订的（许营）农银承（98020）号和（许营）农银承（98050）号银行承兑汇票保证合同约定被告瑞贝卡公司的保证期间分别为1998年2月24日到2000年8月24日和1998年4月27日到2000年10月27日。", "2013年9月7日，北街口支行与被告张丽玲、王曦阳又签订了《最高额保证合同》，约定为被告福星鸿泰公司于2013年9月7日至2018年9月6日期间，在北街口支行15000万元最高余额内的贷款提供最高额保证担保。", "如保证人根据最高额保证合同履行担保义务的，按履行的金额对其担保的最高额度作相应递减。", "在原债权人转让债权之后，有关担保的从权利一并转让由受让人即原告取得，被告浙江派斯特五金装饰有限公司、孔祥鹏、汪德崇、孔义自愿为上述债务提供最高额保证，应依据《最高额保证合同》的约定继续承担保证责任。", "2013年9月24日，被告丁鼎芝、朱燕青与工行义乌分行签订了合同编号为2013年证字第11618号《最高额保证合同》一份，就被保证的主债权、保证方式、保证担保范围、保证期间等事项作了具体约定。", "四、被告浙江金色铜业有限公司对上述第一项债务承担连带清偿责任，但承担责任的范围与合同编号为2011年开发保字0017号的《最高额保证合同》项下担保的其他债务合计不超过1625万元。", "但被告浙江侨力投资有限公司承担担保责任的范围与其合同编号为2011年高保字E00403号《最高额保证合同》项下担保的其他债务合计不超过1000万元。", "2012年5月24日，被告杨相敖、董福娇、周微萍分别向原告提供编号为3520124517-2、3520124517-3、3520124517-4号《最高额个人担保声明书》，三人均承诺为确保乐清兴业银行与债务人吉隆宝公司在一定期间内连续发生的债务的清偿，自愿提供担保，担保有效期为自2012年5月24日至2014年5月24日止；", "本院认为：涉案《中国光大银行商通赢业务三方协议》、《综合授信协议》、《最高额保证合同》、《银行承兑协议》、《资产转让协议》系当事人的真实意思表示，合法有效，各方均应依约全面实际履行。", "3、借款的担保方式为保证，保证合同编号为33100120110058903《保证合同》。", "该《保证合同》的内容与前述被告谢作来签订的《保证合同》内容一致。", "本院认为：工商银行开发区支行与各被告之间签订的《中小企业金融服务合同》、《最高额抵押合同》、《最高额保证合同》合法有效，各方均应遵守。", "七、被告浙江金色铜业有限公司对上述第一项债务承担连带清偿责任，但承担责任的范围与编号为2011年开发（保）字0012号的《最高额保证合同》项下保证的其他债务合计不超过2400万元。", "2013年12月30日，被告南湖公司、被告娄剑峰和李小珍分别与交通银行签订编号为温交银2013年170最保字210-1号、210-2号的《最高额保证合同》，均约定为交通银行与被告拉斐酒业公司在2012年1月1日至2017年12月31日期间签订的全部主合同提供最高额保证，担保的最高债权额均为2858万元。", "2013年5月28日，被告庄庆定、肖秀莉、肖若春与华夏银行温州分行签订编号为WZ23（高保）20130049号的《个人最高额保证合同》。", "除本案债务之外，前述《最高额抵押合同》、《最高额保证合同》均担保了其他债务。", "四、被告余贞财、蔡国勤共同对被告温州杰杰服饰有限公司所负的上述第一项债务承担连带清偿责任，但其承担保证责任的范围与其签订的编号为2013年市中（保）字YC0001号的《最高额保证合同》项下担保的其他债务合计不超过3400万元。", "九、被告江苏东昌铜业有限公司对上述第一项债务承担连带清偿责任，但承担责任的范围与合同编号为2012年开发（保）字002302号的《最高额保证合同》项下担保的其他债务合计不超过1875万元。", "建行本溪分行与孟照友先后签订四份《自然人保证合同》，在合同中的第六条第二款有明确约定。", "在《最高额保证合同》中明确约定，保证人贾效信、张亚琴、张义、张淼自愿提供连带责任保证，保证最高本金限额为3000万元，保证范围为保证额度有效期内发生的在保证最高本金限额项下所有债权余额，包括本金、利息（含罚息、复利）、违约金、损害赔偿金、债权人实现债权的费用等。", "但被告浙江海欣五金制品有限公司承担担保责任的范围与其合同编号为3520140118-1号《最高额保证合同》项下担保的其他债权合计不超过1000万元；", "但其对包括上述债务在内的编号为2013年保字第Y420082号的《最高额保证合同》项下所有主债务的连带清偿总额以最高保证金额3500万元为限。", "本院经审理认定，2015年1月4日，中国银行股份有限公司乐清市支行（以下简称中银乐支）作为债权人与保证人高文枢、陈存妹签订了编号为2015年保字Y120003号《最高保证合同》，合同约定：被告高文枢、陈存妹愿意向债权人提供保证，被担保的主合同为债权人与债务人凤凰公司之间自2015年1月4日起至2016年1月4日止签署的借款、贸易融资、保函、资金业务等合同；", "2012年11月5日，被告唐天日与建设银行瓯海支行签订6287369999201250009号《保证合同》，合同约定：被告唐天日为被告泰恒公司与建设银行瓯海支行在2012年11月5日至2015年11月4日期间签订的主合同项下的一系列债务提供最高额保证；", "本院认为：原、被告签订的保证书系双方真实意思表示，该协议不违反国家法律、行政法规的强制性规定，当为有效，双方当事人均应按照保证书的约定行使权利和履行义务。", "本案中，1998年2月23日、4月23日，农行许昌营业部与舒美鞋业公司签订的银行承兑合同及二者与河南瑞贝卡发制品有限公司签订的银行承兑汇票保证合同是各方真实意思表示，合法有效。", "但被告陈星敏承担担保责任的范围与其合同编号为2013年高保字D0266号的《最高额保证合同》项下担保的其他债权合计不超过500万元；", "1998年8月28日、1999年6月，南极峰公司与黄陂支行、武湖农场分别签订两份《保证合同》，合同除约定保证金额变更为500万元、300万元借款及相应利息、费用外，其他内容均与前述《保证合同》一致。", "四、被告娄剑峰、李小珍对第一项债务承担连带清偿责任，但其共同承担保证责任的范围与编号为温交银2013年170最保字210-2号《最高额保证合同》所担保的其他债务合计不超过2858万元。", "原告诉称：2014年6月24日，被告张静静、曲学军与原告签订了《反担保合同》与《贷款申请审核表》，曲学军为张静静。"], "LN7": ["三、被告许祖利、许雪妹对上述第一、第二项付款义务承担连带清偿责任，承担保证责任后有权向被告宁波紫气国际贸易有限公司追偿。", "被告冠新公司、陈耀哲、黄燕丽、陈耀敏、黄德弟自愿为被告大江公司的债务提供最高额连带责任保证，原告起诉要求各保证人在各自最高担保限额内承担连带保证责任，有事实、法律依据，本院予以支持。", "但连带偿还上述债务与连带偿还编号分别为2010信银杭温最保字第xx号《最高额保证合同》、2010信银杭温人最保字第xx号《自然人最高额保证合同》所担保的其他债务的总和分别不超过3600万元、7200万元。", "人民法院如径行判决保证人承担保证责任，应当在判决中明确应扣除债权人在债务人破产程序中可以分得的部分”，因本案主债务人庄吉船业公司已进入破产程序，债权人浙商资产公司在债务人庄吉船业公司破产程序中可以分得的部分需待破产程序终结之后才能确定，故一审法院判定马小春、莫康生、郑元忠在庄吉船业公司的破产重整程序终结后15日之日，对未清偿部分承担连带清偿责任并无不妥。", "七、被告温州市龙湾中发轻工机械有限公司对上述第一项确定的债务在最高额288.6万元内承担连带偿还责任，承担连带保证责任后，有权向被告温州市金汇不锈钢制造有限公司追偿；", "被告夏成华、余贤高对被告成华公司在2012年3月5日至2014年9月30日期间的融资贷款提供最高限额8625万元的最高额保证担保、共同承担连带保证责任。", "10000000元本金及相应的利息、复利、罚息及实现债权的费用承担最高额连带保证责任担保，只要主合同项下的债务未完全清偿，深圳发展银行股份有限公司宁波余姚支行就有权要求被告宁波屹洲日用品有限公司在上述担保范围内承担连带担保责任。", "二、被告信柯达工贸公司、南方嘉园置业公司、百歌房地产公司、永泰酒店管理公司、陈永祥、胡芬娟、新都建设公司对被告永泰纺织公司的上述债务承担连带保证责任；", "三、被告珠海市斗门区三洲工业集团公司对被告斗门县长虹金属制品有限公司的上述借款本息承担连带保证责任。", "四、被告徐启慧、金小红共同在2000万元范围内对上述第一项债务承担连带清偿责任；", "为担保主合同项下债务的履行，被告孙建乐自愿向债权人提供连带责任保证，保证责任的最高限额为520万元；", "五、判令被告朱爱武对上述第一项债务在1.46亿元的最高额保证范围内承担连带清偿责任；", "五、被告陈兆钱对上述第一项判决中借款本金549.3万元及自2014年11月14日起按合同约定计算至实际履行完毕之日止的利息、罚息、复利（即2014年义乌字第3690号《小企业借款合同》项下的借款）在最高额5000万元范围内承担连带清偿责任；", "双方约定市政公司未按期履行债务时，由地产公司承担还款的义务，应认定为连带责任保证，因此，地产公司应对市政公司的欠款承担连带清偿责任。", "保证方式为连带责任保证。", "二、被告深圳市先科企业集团对被告深圳市先科激光电视有限总公司的上述债务承担连带清偿责任；", "同理，义乌饮食公司、孙群应按照约定在上述债务最高额3800万元范围内承担连带清偿责任。", "被告陈光力、郑奇云、郑玉琴、诸葛邦林分别自愿为被告佳信公司在一定期间内发生的债务提供最高额连带责任保证，涉案主债务属于上述最高额保证的担保范围，被告陈光力、郑奇云、郑玉琴、诸葛邦林应依法承担相应的保证责任。", "二、被告浙江三禾机电有限公司、李立早、黄国良、林节对上述第一项债务承担连带清偿责任，但包括上述债务在内，被告浙江三禾机电有限公司对其签订的编号2012年瑞保字第7801121211-1号《最高额不可撤销担保书》项下所有主债务承担连带清偿责任总额以330万元为限；", "二、被告王金德对以上债务承担连带清偿责任。", "被告林春平应依照约定和法律规定在其担保范围内承担连带保证责任。", "三、被告陈宝翠对被告鲍古兴的上述债务承担连带保证责任；", "二、被告义乌市创玮针织有限公司对上述第一项判决在最高额1500万元范围内承担连带清偿责任；", "由于主债务人生活秀集团的破产重整尚在审理，故原告须在主债务人生活秀集团的破产清算程序终结后，对未获清偿部分要求被告陈少丰、金永凯、温州荣发公司继续在最高限额内承担连带清偿责任。", "三、被告兰溪金龙装饰工艺品有限公司、浙江龙鹰金属制造有限公司、徐玉龙、金国英在最高额本金300万元以及利息、罚息、复利和实现债权的费用范围内对第1项债务承担连带保证责任。", "3.被告元凯公司对上述债务在1900万元的最高余额范围内承担连带偿还责任；", "4.2服务费用的担保中约定，被告郑祖返、翁京华、刘德相、林松为林垟公司支付远期金融不良资产收购服务服务费（包括违约金及其他补偿金）的义务提供不可撤销的连带保证担保。", "被告大宁公司、毛朝来、郑丽萍、启然电器公司、孙波应在各自的保证范围内承担连带清偿责任。", "但其对包括上述债务在内的《最高额个人担保声明书》（编号：3520124550－2）项下所有主债务的连带清偿总额以最高保证金额2500万元为限。", "承兑到期后，瑞贝卡公司为上述借款提供连带责任保证。", "宝安路支行于1998年7月10日向本院起诉霖源公司和芙蓉公司请求其连带偿还涉案债务，该案诉讼期间因涉嫌诈骗，本院根据深圳市公安局的要求于1999年8月30日将全案移送深圳市公安局进行刑事侦查，深圳市公安局于2010年12月29日以没有证据证明张力平涉嫌贷款诈骗为由撤销刑事案件并将案件退回本院审理。", "由于主债务人生活秀集团的破产重整尚在审理，故原告须在主债务人生活秀集团的破产清算程序终结后，对未受清偿部分要求被告陈少丰、金永凯、温州申元公司、浙江新友谊公司、温州荣发公司继续在最高限额内承担连带清偿责任。", "二、被告张二十占勇对以上债务承担连带清偿责任。", "五、被告王胜光对上述第一项债务承担连带保证责任，但其承担保证责任的范围与编号为2012年保字第751007-3号《最高额不可撤销担保书》项下担保的其他债务合计不超过2500万元；", "同时，被告惠阳物业开发（集团）公司在上述《抵押贷款合同》以保证方身份进行签名盖章，因此，被告惠阳物业开发（集团）公司对被告惠阳物业开发（集团）实业发展公司向中国工商银行惠阳县支行的还款义务承担连带保证责任。", "华谊公司应对进出口公司第八业务部的债务承担连带清偿责任。", "三、被告张军、何凯、张殿宝对上述辽宁天辰物流有限公司欠款本息范围内承担连带保证责任；", "被告浙江长江能源发展有限公司、温州市长江能源海运有限公司、杨选建、汪清及被告浙江一泰阀门（丽水）制造有限公司自愿为被告太平洋公司包含上述债务在内的担保期限内所有担保债务提供最高额连带责任保证，应在最高额保证范围内承担连带清偿责任。", "五、魏桂梅、魏仁富、魏仁发对东莞市奥朗化工商贸有限公司的案涉债务承担连带清偿责任；", "被告创凯公司、琥珀公司以及潘建国、潘东兰自愿为被告信博公司在一定期间内连续发生的债务提供最高额连带责任保证，涉案主债务属于上述最高额保证的担保范围，被告创凯公司、琥珀公司以及潘建国、潘东兰应当在保证范围内承担相应的保证责任。", "被告银河公司、陈耀哲、黄燕丽、陈耀敏、黄德弟自愿为被告大江公司的债务提供最高额连带责任保证，原告起诉要求各保证人在各自最高担保限额内承担连带保证责任，有事实、法律依据，本院予以支持。", "被告江之源公司、李全林作为涉案300万元借款的连带责任保证人，应对被告宝瑞公司的上述债务承担连带责任。", "3、判令被告东方公司、谢作来、谢鹏、张亮对第一项给付事项承担连带担保责任；", "五、被告上海融真融资担保有限公司、汤谢俊、何如玉、何万会对上述判决主文第一项至第四项所确定的被告上海宝景物流有限公司的还款义务，向原告上海和一投资发展有限公司承担连带清偿责任，并在承担了保证责任后，有权在保证责任范围内向被告上海宝景物流有限公司追偿；", "担保方式为连带责任保证；", "保证限额为最高本金限额2000万元及利息、罚息、复息、违约金、保理费用、手续费、保险费和实现担保的其他相关费用等范围内提供连带责任保证；", "二、浙江洁丽雅纺织集团有限公司、浙江东方环保集团有限公司、黄萍儿、王澍对浙江东方环保设备有限公司上述债务承担连带清偿责任；", "保证方式为连带保证，保证期间为主合同项下主债务履行期限届满之日起两年。", "在本合同有效期内债权人将主债权转让给第三人的，保证人仍在原保证范围内承担连带责任保证。", "合同约定，被告精益液压公司、瑞通塑料公司、赵厚祥、丁厚霞对上述借款承担连带责任保证担保，保证期间为主合同项下债务履行期限届满之日起两年，保证担保范围包括但不限于借款本金、利息、罚息、复利、违约金、损害赔偿金以及实现债权的费用（包括但不限于诉讼费、律师费、评估费等），因债务人、保证人违约而给债权人造成的损失和其他所有应付费用等。", "前述《最高额保证合同》的保证方式均为连带责任保证，保证的范围为各主合同项下债权本金及利息、复利、罚息、违约金、损害赔偿金和实现债权的费用。", "三、被告吴志新对上述债务承担连带清偿责任；", "二、一审法院判定马小春、莫康生、郑元忠在破产重整程序终结后15日内对未清偿部分承担连带清偿责任，属于适用法律错误。", "二、被告锦州锅炉（集团）有限责任公司对上述贷款本息给付承担连带责任；", "被告温州市龙湾中发轻工机械有限公司自愿为上述债务提供连带清偿责任，现原告诉请要求其在最高限额288.6万元内承担担保责任并无不妥，本院予以支持。", "三、被告郭华伟、邵遵勇对被告济宁重特工程机械设备有限公司的上述债务在最高余额3000万元范围内承担连带清偿责任；", "七、被告王兴民对上述第一项给付事项承担连带保证责任，并在承担责任后，有权向被告天津市泽宇包装制品有限公司追偿；", "新乡市豫昌饲料有限责任公司作为该合同的保证人，对借款提供了连带保证责任，保证期间自借款借贷之日起至借款到期后两年，如贷款展期，保证人继续承担保证责任，保证期限延至展期借款到期日之后两年，保证范围包括贷款本金、利息、贷款人实现债权的费用。", "信达辽宁公司上诉请求：一、改判原审判决第四项为：“如万顺气体公司到期未履行判决第一项、第二项确定的债务，则万顺氧气厂、四海气体厂、辽宁泰都公司各自在1450万元债务限额范围内就判决第一项、第二项所涉及的债务对信达辽宁公司承担连带清偿责任”。", "为担保主合同项下债务的履行，被告刘利平、王碎琴自愿向债权人提供连带责任保证，保证责任的最高限额为520万元；", "三、被告陈耀敏、黄德弟对上述第一项中被告大江控股集团有限公司的债务承担连带清偿责任。", "二、被告富达汽车公司、李卜进、黄凤娟承担连带保证责任；", "五、被告宁波云环电子集团有限公司对本判决第一、第二两项所列款项在最高额1375万元范围内承担连带清偿责任，被告宁波云环电子集团有限公司承担保证责任后，有权向被告宁波龙佳电器有限公司追偿。", "三、被告陈俊英，被告朱向阳对上述第一项判决分别在最高额3750万元范围内承担连带清偿责任。", "2016年1月5日，何凯、张殿宝分别签署《担保承诺书》，约定其为葫芦岛银行在2016年1月5日至2017年1月5日期间为天辰物流办理的所有融资承担连带保证责任，其他内容同张军担保承诺书。", "三、被告百兽鞋业有限公司对上述第一项债务承担连带清偿责任。", "三、王金法对宏丰实业集团有限公司上述第一项应付款项在借款本金最高额52695000元范围内对借款、利息、罚息、复利承担连带清偿责任；", "七、被告潘良平对上述第一项债务清偿承担连带保证责任；", "根据被告科威公司、宇吉公司、李凤祥、杜卫红、楼修林、邵谓娣、吉占稳、杨会琴分别出具的《不可撤销担保书》的约定，前述八被告对被告翰德公司的上述债务承担连带责任保证，保证期间为主债务履行期限届满之日起另加两年，即自2012年7月3日至2015年7月27日。", "被告邬春风、邬丽丽出具《个人最高额担保声明书》，约定两被告为被告柏朗公司的债务在最高本金限额5500000元内承担连带清偿责任，故对原告要求被告邬春风、邬丽丽承担连带清偿责任的诉请本院予以支持。", "被告驰力公司、陆川公司、游立勇、游立新自愿为被告银福公司的债务提供连带责任保证，故原告起诉要求被告驰力公司、陆川公司、游立勇、游立新分别承担连带保证责任，有事实、法律依据，本院予以支持。", "二、郭传联对被告赵炳山的借款承担连带保证责任；", "三、被告郑利江、岑雪波对被告慈溪市新浦镇利江泡沫厂上述第一项还款义务承担连带保证责任，其在承担保证责任后，有权向被告慈溪市新浦镇利江泡沫厂追偿。", "三、马小春、莫康生、郑元忠对上述债务承担连带保证责任；", "被告解添、徐林自愿为被告解广瑞提供连带责任保证，系其真实意思的表示，不违背法律禁止性规定，合法有效。", "被告谷强自愿为该款项提供担保，但协议未明确保证方式，故被告谷强应对该款项承担连带保证责任。", "被告东昌公司、金色公司、林春平应依照约定和法律规定在其担保范围内承担连带保证责任。", "四、被告王正忠、洪赛红在最高额本金1100万元及利息、罚息、复利和实现债权的费用范围内对第1项债务承担连带保证责任", "三、被告浙江华康纸业有限公司、浙江南港船业有限公司、浙江信本进出口有限公司、徐良贵各自在2000万元范围内对上述第一项债务承担连带清偿责任；", "关于被告张敬珍、刘宝荣的责任承担，其分别作为刘凤岐、王兴民的配偶，在《财产共有人同意保证人提供保证承诺书》上签字确认，应分别对刘凤岐、王兴民担保的上述债务在夫妻共同财产范围内承担连带责任。", "2、被告大丰公司对供应公司的上述债务承担连带清偿责任。", "三、被告陈泽勇、赵荩卿对上述第一项判决在最高额4000万元范围内承担连带清偿责任；", "五、由被告浙江伦达实业有限公司对上述款项在最高额5500万元范围内承担连带清偿责任；", "《延期还款协议》签订后，陆成国确认对华融北京公司的债权继续承担连带保证责任。", "二、被告黄友根、黄永鑫、张宜强对被告南昌凯恩建筑工程有限公司的上述债务承担连带清偿责任，被告黄友根、黄永鑫、张宜强承担连带清偿责任后，有权向被告南昌凯恩建筑工程有限公司追偿；", "六、无锡华成门窗有限公司对无锡宜广经贸有限公司的上述第一、二项债务及本案诉讼费，在2.5亿元的范围内承担连带保证责任。", "其中合同约定该被告在人民币3750万的最高余额内，对工行义乌分行与被告富来箱包签订的主合同承担连带保证责任。", "故被告雷慧波依约应在被告林观生所承担的最高余额1500万元范围内，以夫妻共同财产承担连带清偿责任。", "四、被告冯梅对上述第一、二项判决中被告宁波荔美贸易有限公司的应付款项在票据垫付款本金为378万元及相应的罚息、实现债权费用等额度范围内提供保证担保，被告冯梅承担连带责任后，有权向被告宁波荔美贸易有限公司追偿；", "3.被告富兴公司、中技宏德公司、王金法、潘连云、王金松、俞小平在最高额5296.5万元本金以及利息、罚息、复利、违约金、损害赔偿金、保管担保财产的费用、实现债权的费用等范围内对第1项债务承担连带保证责任；", "二、变更山东省滨州市中级人民法院（2014）滨中商初字第35号民事判决第二项为：中国外运山东滨州公司、滨州市华谊实业有限公司对上述款项承担连带清偿责任；", "1998年2月23日，农行许昌营业部与舒美鞋业公司签订（许营）农银承（98020）号银行承兑合同一份，同日，二者与河南瑞贝卡发制品有限公司签订银行承兑汇票保证合同［（许营）农银承（98020）号］一份，约定自1998年2月24日起由农行许昌营业部向舒美鞋业公司提供银行承兑汇票200万元，用于购皮料，承付期限至1998年8月24日止，瑞贝卡公司对该笔承兑承担连带保证责任，保证范围为主债权及相应利息和实现债权的费用，保证期间为1998年2月24日到2000年8月24日。", "蔡炎麟、蔡丹蓉自愿为中天公司提供连带责任保证，债权余额并未超过最高限额，蔡炎麟、蔡丹蓉应对中天公司的债务承担连带清偿责任。", "被告东昌公司、林春平、诸晓华应依照约定和法律规定在其担保范围内承担连带保证责任。", "3、蒋文生对第2项诉讼请求承担连带保证责任；", "依照《中华人民共和国担保法》第十九条“当事人对保证方式没有约定或者约定不明确的，按照连带责任保证承担保证责任”的规定，富银公司是涉案借款的连带责任保证人。", "3、判令被告济宁重特工程机械设备有限公司、郭华伟、邵遵勇、济宁鼎翼商贸有限公司对上述债权承担连带清偿责任；", "保证期间从本合同生效之日起直至主合同项下各具体授信的债务履行期限届满日后另加两年，在保证期间，平安银行股份有限公司宁波余姚支行依法将其债权转让给第三人的，保证人同意在原保证范围内继续承担保证责任。", "当日，原宣城市信达投资担保公司（2012年1月17日更名为宣城市信达融资担保有限公司）、原宣城市宣州区农村信用合作社联社与陈永颖、张玉美签订《协议书》，约定由原宣城市信达投资担保公司为陈永颖、张玉美的借款提供连带担保。", "博雷盛电气公司、伍华明、郭维自愿为本案所涉债权提供连带责任保证，紫金公司按照合同及法律规定要求其承担连带保证责任的诉讼请求，本院予以支持。", "二、判令被告富达汽车公司、李卜进、黄凤娟承担连带保证责任；", "被告长征公司、诚信公司、林振光、韦启盛、应利华作为保证人，应按各自合同约定对上述债务承担连带清偿责任，其承担担保责任后有权向被告飞跃公司追偿。", "同时，根据张军、何凯、张殿宝向葫芦岛银行出具的担保承诺书，该三人应为天辰物流所负的债务在约定范围内承担连带保证责任，保证期限为2年，自涉案承兑汇票到期之日起至原告起诉之日，均未超过保证期限，且根据承诺书的内容，保证人自愿在存在物保的情况下承担保证责任，故原告要求保证人承担连带保证责任的主张合法有据，本院予以支持；", "康明公司为该笔贷款提供连带责任保证，保证范围为贷款本金、利息、罚息以及实现债权的费用。", "被告正大公司在《最高额保证合同》中以保证人身份签字、盖章，自愿为被告真奇公司于2012年9月24日至2013年12月1日期间与兴业银行温州分行所签订的主合同项下债务在最高限额900万元范围内提供连带责任保证，其依法应在上述债权最高限额内对被告真奇公司的债务承担连带清偿责任。", "保证期间自主合同签订之日起至债务履行期限届满后两年止，保证方式为连带责任保证。", "被告戴万斌、戴万杰为上述借款提供连带责任保证，原告起诉要求其承担保证责任，符合法律规定，予以支持。", "本合同项下有多个保证人的，各保证人共同对债权人承担连带责任；", "被告金伟公司、中佶公司、倪权炎、陈圣仕自愿为雪地公司与广发银行在2012年8月14日至2013年8月9日期间发生的债务各提供最高债权本金限额为700万元的连带责任保证，本案被担保的债权既有物的担保又有人的担保，债权人应当按照约定实现债权，可以就物的担保实现债权，也可以要求保证人承担保证责任。", "二、被告刘维寿、上海航宽物资有限公司、浙江杭州湾控股集团有限公司分别在最高主债权余额人民币10000000元范围内对上述债务承担连带清偿责任；", "二、乐盛控股公司、李立新、赵小芳、李小萍、王晓峰对上述债务承担连带保证责任。", "二、被告陈成坤于本判决生效之日起十日内对借款人瑞安市宝润金属制品有限公司欠原告中国信达资产管理股份有限公司浙江省分公司关于编号为33010120140005793号《流动资金借款合同》项下借款本金280万元、借款期内利息17593.33元、逾期利息（以280万元为基数自2014年3月27日起按年利率13.05%计算至实际履行之日止）、复利（以期内欠息17593.33元为基数，自2014年3月27日起按年利率13.05%计算至实际履行之日止）承担连带保证责任；", "二、被告湖州李家巷南方水泥有限公司对上述第一项给付义务承担连带清偿责任。", "被告黄友根、黄永鑫、张宜强为被告凯恩公司提供连带责任保证担保，其作为保证人应承担连带清偿责任。", "陆鲁辉、冯梅作为讼争债务的连带保证人，应当依约在所约定的担保范围内承担连带保证责任。", "被告戴万斌、戴万杰承担连带保证责任后，有权向被告瑞安市中本车业配件有限公司追偿；", "六、被告叶晓鸥对上述第一项债务承担连带保证责任，但其承担保证责任的范围与编号为2012年保字第751007-4号《最高额不可撤销担保书》项下担保的其他债务合计不超过2500万元；", "四、杭州奥华纺织有限公司、杭州萧山合和纺织有限公司、杭州富华布业有限公司、杭州之江开关股份有限公司、徐联华、蒋妙琴对上述第一、二、三项付款义务承担连带责任；", "二、改判原审判决第五项为“如万顺气体公司到期未履判决第一项、第二项确定的债务，则孟照友就判决第一项、第二项所涉及的债务对信达辽宁公司承担连带清偿责任”。", "三、被告中球冠公司在最高额5277万元本金以及利息（包括但不限于法定利息、约定利息、复利、罚息）、违约金、损害赔偿金、实现债权的费用、因债务人违约而给债权人造成的损失等范围内对第一项债务承担连带保证责任；", "被告钟久荣作为以上债务的连带责任保证人，在主债权转让时从债权应一并转让，因此，原告要求被告钟久荣承担连带保证责任，符合法律规定，本院予以支持。", "被告浙江海欣五金制品有限公司、陈江山、陈江德提供的保证亦合法有效，故被告浙江海欣五金制品有限公司、陈江山、陈江德应依法承担连带清偿责任。", "三、被告林静勇、被告李得文、被告王春梅对被告深圳市铭炜豪光电科技有限公司的经本判决确定的债务承担连带清偿责任，被告林静勇、被告李得文、被告王春梅承担连带清偿责任后，有权向被告深圳市铭炜豪光电科技有限公司追偿。", "保证方式为连带责任保证，保证人确认，当债务人未按主合同约定履行其债务时，无论债权人对主合同项下的债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函、备用信用证等担保方式），债权人均有权直接要求保证人在其保证范围内承担保证责任；", "五、由被告浙江快活林食品有限公司、王文刚、洪润玲对上述判决第一项在3750万元最高金额范围内承担连带清偿责任。", "被告新盛公司、王亚秋、杭亚平作为涉案借款的连带责任保证人，应对被告国亚公司的上述债务承担连带责任。", "因此，被告梅清、卢蔓薇应对被告药业公司的债务承担连带清偿责任。", "3、判令被告张军、何凯、张殿宝对上述欠款本息承担连带清偿责任；", "2.保证：李挑、易商公司提供连带责任保证担保。", "本案中，外运滨州公司和华谊公司为进出口公司第八业务部的同一笔债务提供保证担保，且未与原债权人工行滨州分行约定各自的保证份额，应认定为连带共同保证。", "五、被告兰正新、曾玉对被告湖北富程魔芋产业发展有限公司的前述债务承担连带偿还责任。", "六、被告陈国辉对上述第一项债务承担连带清偿责任。", "各保证人应在最高保证额内承担连带清偿责任。", "三、陆成国、北京中北通达建筑物拆除有限公司对本判决第一项确定的债务数额承担连带清偿责任，陆成国、北京中北通达建筑物拆除有限公司担承担连带清偿责任后，有权向北京中北通达房地产开发有限公司追偿；", "七、被告何惠平对被告林志洪的上述债务承担连带清偿责任。", "4、请求依法判令被告陈俊、陈奎荣、陈俏俏、丁建燕在担保债权最高额7500万元限额内对被告金宏公司的上述债务承担连带保证责任；", "被告林光锋、张红慧自愿为被告能量零部件公司作为债务人与广发银行鹿城支行在约定期间发生的债务各自提供本金最高额连带责任保证，现广发银行鹿城支行将涉案债权转让给原告，保证债权一并转让。", "三、被告上海可元包装材料有限公司、义乌市印刷包装有限公司、季敬勇、季玲玲对上述第一项债务及相应诉讼费用在最高余额1250万元范围内承担连带清偿责任。", "被告许彩艳、张新茹为被告迁安市旭鑫工贸有限公司向乐亭县农村信用合作联社借款450万元提供保证担保，对此借款本息应承担连带清偿责任。", "四、被告陈万荣、被告应志莲在最高额3300万元范围内对本判决第一、第二两项所列款项承担连带清偿责任，被告陈万荣、被告应志莲承担保证责任后，有权向被告宁波龙佳电器有限公司追偿；", "被告林静勇、被告李得文、被告王春梅作为连带责任担保人，应依约对本案债务承担连带清偿责任，并在承担连带清偿责任后，有权向被告铭炜豪公司追偿。", "六、浙江恒达实业集团有限公司对上述第一至五项付款义务及（2016）浙0109民初04442号民事判决中浙江和合光伏玻璃技术有限公司对浙江省浙商资产管理有限公司的付款义务之和在最高本金限额6000万元所产生的债务总额范围内承担连带责任；", "当日，宣城市信达融资担保有限公司（原宣城市信达投资担保公司）、宣城皖南农村商业银行与陈永颖、张玉美签订《协议书》，约定由宣城市信达融资担保有限公司为陈永颖、张玉美的借款提供连带担保。", "保证方式为连带保证，保证期间为债务履行期届满起二年；", "三、变更山东省滨州市中级人民法院（2014）滨中商初字第35号民事判决第三项为：中国外运山东滨州公司、滨州市华谊实业有限公司向李根全承担保证责任后，有权向山东省滨州地区进出口公司第八业务部追偿；", "现华融北京公司要求陆成国承担连带保证责任，于法有据，本院予以支持。", "三、被告宁波启然电器有限公司、孙波对上述款项在与本院（2014）甬余商外初字第26号案件合计不超过8500000元的范围内承担连带清偿责任，其承担保证责任后，有权向被告宁波启然贸易有限公司追偿。", "被告吴志新对本案的债务提供连带责任保证，依法应承担连带保证责任。", "3、被告华基公司、吕钢、吕超、孟宋薇、余旭平对上述债务承担连带保证责任；", "3、被告宁波市镇海金秋贸易实业公司、宁波鼎能物流机械制造有限公司、宁波市镇海中正园艺工具有限公司、郑忠义对前述第一项借款中的本金14500000元及相应的利息、罚息等承担连带责任（截至2015年8月21日的利息为323552.40元，自2015年8月22日起以本金14500000元为基数，按年利率5.6175%计算利息至2016年3月30日，自2016年3月31日起按年利率8.4263%计算罚息至实际清偿之日止），其在承担保证责任后，有权向被告宁波华科科技有限公司追偿；", "广发银行依法已将本案主债权转让给原告，原告长城公司在约定的保证期间内分别请求被告申通公司、大自然公司、郑孟光、李乐平对被告南方公司所负的上述债务承担连带清偿责任，符合法律规定，本院予以支持，但上述被告各自承担的保证责任均以最高保证金额500万元为限。", "担保人继续为借款人的展期债务提供担保，原担保合同提供保证或最高额保证担保的，担保人继续为借款人的展期债务提供连带责任保证，每笔债务的保证期间为债务展期到期日起两年。", "三、被上诉人本溪市万顺氧气厂、本溪市四海气体厂、辽宁泰都医用液态氧制造有限公司各自在一千四百五十万元债务限额范围内对本溪市万顺气体有限公司尚欠的上述借款本金及利息承担连带清偿责任；", "被告夏成华、余贤高对被告成华公司在2012年3月5日至2014年9月30日期间向原告融资贷款提供最高限额8625万元的最高额保证担保、共同承担连带保证责任。", "二、被告慈溪市晨阳包装有限公司、慈溪市晨阳电器有限公司、王辉、杜玲君、蔡启东、王梅芳对被告慈溪市飞兰有色金属有限公司的上述第一项债务承担连带保证责任。", "三、被告温州步而立鞋业有限公司在最高债权限额320万元内对上述第一项债务清偿承担连带保证责任；", "二、被告宁波市鄞州横溪惠波机械配件厂、宁波市鄞州横溪均祥机械配件厂、钱雪琴、屠惠国、颜忠良、徐贞素、单奉光对上述第一项付款义务承担连带清偿责任，承担保证责任后有权向被告宁波市鄞州横溪金良机械配件厂追偿；", "双方约定，被告李美英、张广发、张广珠、郭原光为被告华杰公司在工商银行东坑支行处的借款在15000000元的最高余额内提供连带责任保证担保；", "三、维持合肥市庐阳区人民法院（2015）庐民二初字第00242号民事判决第三项，即被告曹新保对上述款项承担连带清偿责任；", "二、被告戴万斌、戴万杰对本判决第一项债务承担连带保证责任，但包括上述债务在内，被告戴万斌、戴万杰对其分别签订的编号为3520131351-1号《最高额个人担保声明书》、3520131351-2号《最高额个人担保声明书》项下所有债务承担连带偿还责任的最高保证限额各以4800万元、4800万元为限。", "四、罗杰、戴惠娜、林元根、黄瑞玉对漳州农事达农机实业有限公司的上述欠款在最高额30000000元内承担连带清偿责任。", "五、李生、尹文佳对本判决第一项、第二项、第三项、第四项的债务承担连带清偿责任；", "被告福建长安建设工程有限公司、王建洪、王巧燕对上述债务承担连带偿还责任，于法有据，本院予以支持。", "被告陈少丰、金永凯、温州申元公司、浙江新友谊公司、温州荣发公司自愿为主债务人生活秀集团的上述债务提供最高额连带责任保证，涉案主债务属于上述最高额保证的担保范围，主债务人生活秀集团到期未履行上述债务的，原告有权要求被告陈少丰、金永凯、温州申元公司、浙江新友谊公司、温州荣发公司在其各自担保的最高债权限额内分别承担连带偿还责任。", "六、被告陈江山对上述第一、二项债务的偿还承担连带保证责任；", "四、由被告夏槐莲、杨文杰对上述判决第一项在15000万元最高金额范围内承担连带清偿责任；", "四、被告义乌市绣之缘园林绿化工程有限公司，被告义乌市绿洲园林绿化工程有限公司，被告浙江团力化纤有限公司对上述第一项判决中的借款本金9598892.43元及相应的利息、罚息（即编号为2013年义乌字第3060号、3061号《小企业借款合同》项下尚欠的借款）分别在最高额2075万元范围内承担连带清偿责任。", "江南银行按合同约定履行放贷义务，荣业公司应某还本付息，逾期应承担违约责任，担保公司、魏景彬、张树华作为保证人应某对荣业公司所欠江南银行的借款本息承担连带清偿责任。", "二、被告浙江中超工业视镜有限公司、宁波亿佳电器有限公司、陈建君、蔡剑尔对上述第一项付款义务承担连带清偿责任，承担保证责任后有权向被告慈溪市梦益标准件有限公司追偿。", "二、被告刘子旺对以上债务的偿还承担连带清偿责任。", "被告名媛饰品公司、快活林公司、虞卫东、王雪萍、夏槐莲、杨文杰、王文刚、洪润玲应在各自约定的最高额保证范围内对相应债务承担连带清偿责任。", "对上述被告应支付的服务费以及违约金，被告郑祖返、翁京华、刘德相、林松提供不可撤销的连带保证担保，应承担连带清偿责任。", "为担保主合同项下债务的履行，被告刘际陆、林盈香自愿向债权人提供连带责任保证，保证责任的最高限额为520万元；", "其中合同约定该被告在人民币2490万的最高余额内，对工行义乌分行与被告富来箱包签订的主合同承担连带保证责任。", "担保方式为连带责任保证，无需征得保证人同意，债权人可将主合同债权及本保证合同的权利一并转让给第三人，保证人在原保证范围内向新的债权人承担保证责任；", "二、被告贾士伟、刘同春对上述借款承担连带保证责任；", "二、被告武金岗对以上债务的偿还承担连带清偿责任。", "2011年9月13日，被告莆田市李家腊业有限公司承诺为被告亿隆（福建）建设集团有限公司在2011年9月13日至2014年9月13日期间向第三人的借款本息提供最高额1000万元的连带保证责任并以位于莆田市涵江区江口镇锦江工业区的自有厂房及相应的国有土地（房产证莆市房权证涵江区字第H091390号、土地证莆国用（2008）第W2008036号）为亿隆（福建）建设集团有限公司提供最高额460万元的抵押担保责任，被告福建长安建设工程有限公司、王建洪、王巧燕也于2011年9月13日为亿隆（福建）建设集团有限公司在2011年9月13日至2014年9月13日期间向第三人的借款本息提供最高额1000万元连带责任保证。", "被告德朗散热器公司、戴万斌、戴万杰为上述借款提供连带责任保证，原告起诉要求其承担保证责任，符合法律规定，予以支持。", "四、被告马丽对上述第一项、第二项债务承担连带保证责任。", "2.被告桂林山美公司对桂林市鞋帽厂的上述债务承担连带清偿责任；", "故被告解添、徐林应在保证范围内承担连带清偿责任。", "4.被告今胜公司在最高额2750万元本金以及利息、罚息、复利、违约金、损害赔偿金、保管担保财产的费用、实现债权的费用等范围内对第1项债务承担连带保证责任；", "其中合同约定该被告在人民币2075万的最高余额内，对工行义乌分行与被告富来箱包签订的主合同承担连带保证责任。", "六、被告陈亚朱对被告佛山市南海区汇津金属回收有限公司的上述债务在最高额6000万元范围内承担连带清偿责任；", "合同第一条保证方式中约定，保证人提供连带责任保证。", "金地公司为本案诉争债务提供了连带责任保证，金地公司应按照《盛京银行最高额保证合同》中约定的保证范围对利万浩公司的上述债务承担连带保证责任，并在承担连带保证责任后，有权向利万浩公司追偿。", "二、被告乐清市冠新汽车销售服务有限公司对上述第一项中被告大江控股集团有限公司的债务承担连带清偿责任。", "保证方式为连带保证，保证期间为每笔债务履行期限届满之日起二年，保证范围包括本金、利息、违约金、损害赔偿金、实现债权费用等。", "四、被告浙江正大鞋材有限公司对上述第一项债务承担连带清偿责任。", "2、被告宁波市镇海金秋贸易实业公司、宁波鼎能物流机械制造有限公司、宁波市镇海中正园艺工具有限公司、宁波凯亿轴承有限公司、郑忠义与方小苹对前述第一项借款中的本金10500000元及相应的利息、罚息等承担连带责任（截至2015年8月21日的利息为793054.18元，自2015年8月22日起以本金10500000元为基数，按年利率9.9%计算罚息至实际清偿之日止），其在承担保证责任后，有权向被告宁波华科科技有限公司追偿；", "为担保主合同项下债务的履行，被告张卫兵、刘志辉自愿向债权人提供连带责任保证，保证责任的最高限额为520万元；", "现原告诉至本院要求被告永康市灵捷汽车配件有限公司清偿上述债务，被告浙江弗兰实业有限公司、胡慧敏、胡凤仙、潘高飞承担连带保证责任，符合法律规定及原借款合同的约定，本院予以支持。", "三、姜满、赵林对无锡多满茂贸易有限公司的上述第一项还款承担连带责任。", "二、被告鹤山市商贸资产经营有限公司对本判决第一项所确定的债务承担连带清偿责任。", "四、被告沈东明、沈叶贞在最高额6000万元本金以及利息（包括但不限于法定利息、约定利息、复利、罚息）、违约金、损害赔偿金、实现债权的费用、因债务人违约而给债权人造成的损失等范围内对第一项债务承担连带保证责任。", "保证方式为连带保证；", "故，被告牛冬冬应依约就前述贷款本金、利息、罚息向原告履行保证担保责任。", "本案被担保的债权既有物的担保又有人的担保，双方已对受偿顺序进行约定，故原告作为债权受让人在约定的保证期间内分别请求被告隆丰公司、郑莲芳、何成华对被告梦德豪公司所负的债务承担连带清偿责任，符合法律规定，本院予以支持，但其各自承担的保证责任应以900万元、1489万元、1489万元为限。", "因亚太公司已于2015年1月27日被本院（2014）温瑞破字第4-2号裁定宣告破产，原告于2015年7月15日申请撤回对亚太公司的起诉，并申请追加亚太公司股东翁志斌、钱春荪为共同被告，请求判令被告翁志斌、钱春荪对上述第一项债务承担连带偿还责任。", "二、被告浙江三本车业有限公司、谢成本、钱学斌依据编号为33100520120024867《最高额保证合同》，在最高限额1500万元内对上述债务承担连带清偿责任；", "四、万顺氧气厂、四海气体厂、辽宁泰都公司各自在1450万元债务限额范围内对信达辽宁公司就判决第三项所涉及的抵押财产在抵押权实现后仍不足清偿的借款本息部分承担连带清偿责任；", "6、韶峰集团同意在本合同项下（最高额度4000万元内），同时为岳阳建材在本合同项下工行解放路支行办理新增贷款提供担保，承担连带责任等。", "三、被告张乃平、黄建花、沈有凤、张文祥对被告杭州宏郎实业有限公司的上述第一、二项付款义务承担连带保证责任。", "被告毛安邦和毛秋飞自愿承诺对被告安帮木业上述债务提供连带责任保证，博汇公司自愿在350万元范围内对被告安帮公司在2014年3月25日至2020年3月25日期间形成的债务承担连带保证责任，在被告安帮木业违约时，工行江北支行有权要求被告毛安邦、毛秋飞、博汇公司在各自保证责任范围内承担连带清偿责任。", "被告杭州宏郎实业有限公司应向原告履行案涉合同项下的还款义务，被告张乃平、黄建花、沈有凤、张文祥作为连带责任保证人，均应在《个人最高额保证合同》所约定的保证责任范围和保证责任限额内为被告杭州宏郎实业有限公司的上述债务承担连带保证责任。", "一、被告浙江赫嘉汽配有限公司于本判决生效之日起十日内对借款人瑞安市宝润金属制品有限公司欠原告中国信达资产管理股份有限公司浙江省分公司关于编号为33010120140005793号《流动资金借款合同》项下借款本金280万元、借款期内利息17593.33元、逾期利息（以280万元为基数自2014年3月27日起按年利率13.05%计算至实际履行之日止）、复利（以期内欠息17593.33元为基数，自2014年3月27日起按年利率13.05%计算至2015年6月4日止）承担连带保证责任；", "二、被告宁波大宁光电有限公司、毛朝来、郑丽萍对上述款项在与本院（2014）甬余商外初字第26号案件合计不超过10000000元的范围内承担连带清偿责任，其承担保证责任后，有权向被告宁波启然贸易有限公司追偿；", "二、被告常州新盛投资担保有限公司、王亚秋、杭亚平对被告常州市国亚铸造有限公司的上述第一项债务承担连带责任。", "四、被告陈星敏对上述第一项债务清偿承担连带保证责任；", "康明公司为上述借款行为提供连带责任保证。", "四、被告冯炎忠、王红君对上述第一项判决在最高额1500万元范围内承担连带清偿责任；", "3、判令原告对被告保健品公司提供的赣浔武林证字第（2008）第000167至000180号抵押林权（他项权证号为武林押证字（2008）第00001号）享有优先受偿权，如因被告保健品公司原因致使抵押权未成立或无效的，被告保健品公司应对被告药业公司偿还原告上列第一项借款本息承担连带保证责任；", "四、由被告陈俊、陈奎荣、陈俏俏、丁建燕对上述判决第一项债务在7500万元最高限额内承担连带清偿责任。", "被告浙江旭利合成革有限公司在最高本金余额400万元及对应利息、罚息（暂计至2017年3月31日止为800154.43元，自2017年4月1日起按借款合同约定计算至还清之日止）的保证范围内，对债务人浙江美特康革业有限公司应偿还原告的借款本金1040万元及利息、罚息（暂计至2017年3月31日止为2080257.7元，自2017年4月1日起按借款合同约定计算至还清之日止）承担连带偿还责任。", "三、被告福建长安建设工程有限公司、王建洪、王巧燕对上述第一项债务承担连带偿还责任。", "2011年5月27日，被告南方公司、倪长兴分别向招商银行温州分行出具编号依次为2011年保字第750506-1号、750506-2号的《最高额不可撤销担保书》，自愿为被告联展公司在编号为2011年授字第750506号《授信协议》项下形成的对招商银行温州分行的债务承担连带保证责任，担保范围为招商银行温州分行根据《授信协议》在授信额度内向被告联展公司提供的贷款及其他授信本金余额之和（最高限额为4000万元），以及利息、罚息、复息、违约金、保理费用和实现债权的其他相关费用。", "七、被告陈江德对上述第一、二项债务的偿还承担连带保证责任；", "结合原、被告双方约定的具体情况，原告要求上述四被告对本案借款本息承担连带保证责任，于法有据，本院予以支持。", "保证人乡镇联合总公司应对涉案借款承担连带清偿责任。", "4.被告蒙泉昌、李美英、张广发、张广珠、郭原光、黄小青、陈志华、刘秀对被告华杰公司在工商银行东坑支行的债务向原告承担连带清偿责任；", "原告信达资产浙江省分公司起诉称：2011年4月19日，被告徐江波、史婉君，被告徐国兴分别向案外人兴业银行股份有限公司宁波分行（以下简称兴业银行宁波分行）出具最高额担保声明书，承诺为被告宁波中波轮业有限公司的借款承担连带保证责任。", "三、被告温州市意利蒙服饰有限公司对上述第一项债务承担连带保证责任，但其承担保证责任的范围与编号为2012年保字第751007-1号《最高额不可撤销担保书》项下担保的其他债务合计不超过2500万元；", "六、被告周丽萍对被告黄慧聪的上述债务承担连带清偿责任。", "原告有权直接要求朱爱武、陈云烽、高邦公司在其保证范围内承担保证责任，故朱爱武、陈云烽、高邦公司应依约在其最高保证金额范围内对河田公司的上述债务承担连带保证责任。", "被告韬晟公司、姜胜凯、纪盈伟对案涉债务及利息提供连带责任保证，应当对上述债务及利息承担连带清偿责任。", "4、改判被上诉人王华、仇彬、赵翔、周翔华、袁献才、曹湘萍、杨玮作为保证人经纬公司的债务承担人，为履行经纬公司的保证债务而对天地公司的借款债务向上诉人承担连带偿还责任；", "承担保证方式为连带责任保证。", "2.被告申通公司、大自然公司、郑孟光、李乐平对被告南方公司的上述债务承担连带清偿责任；", "上述合同约定：被告大宁公司为被告启然贸易公司自2013年3月27日至2014年3月26日期间在10000000元的最高余额内向工行融资提供连带责任保证，被告毛朝来、郑丽萍为被告启然贸易公司自2013年3月27日至2015年3月26日期间在10000000元的最高余额内向工行融资提供连带责任保证，被告启然电器公司为被告启然贸易公司自2013年3月4日至2014年3月3日期间在8500000元的最高余额内向工行融资提供连带责任保证，被告孙波为被告启然贸易公司自2013年3月4日至2014年3月3日期间在8500000元的最高余额内向工行融资提供连带责任保证，上述最高额保证担保的范围均包括主债权本金、利息、复利、罚息以及实现债权的费用等，但实现债权的费用不包括在上述最高余额内；", "借款方请三洲公司作为自己的借款保证方，当借款方不履行合同时，由保证方连带承担偿还借款本息的责任；", "四、被上诉人孟照友对本溪市万顺气体有限公司尚欠的上述借款本金及利息承担连带清偿责任；", "2、判令被告吴志新对上述债务承担连带清偿责任。", "二、被告谷强对上述第一项条款中的债务承担连带保证责任；", "三、被告温州市高奈高五金制造有限公司对被告温州豪润实业有限公司所负的上述第一项债务承担连带清偿责任，但其承担连带保证责任的范围与其签订的编号分别为2012年城东（保）字0017号《最高额保证合同》项下担保的其他债务合计不超过2500万元。", "四、被告浙江泰运新材料有限公司对上述第一项债务承担连带清偿责任。", "二、漳州市芳远印务有限公司对漳州市美味食品有限公司上述债务承担连带清偿责任，承担连带清偿责任后，可向漳州市美味食品有限公司追偿；", "以郑忠义名下位于福建省厦门市思明区会展北里19号603室的房地产（土地房屋权证号：厦国土房证第01118993号）为华科公司自2013年12月5日至2016年12月5日期间与平安银行镇海支行签订的所有授信额度合同及具体授信业务合同项下的债务在最高本金余额2332000元及相应的利息、复利、罚息及实现债权的费用承担最高额连带保证担保责任；", "二、被告洪金培、洪金雁共同在最高额3000万元范围内，被告佛山市宇韬家具有限公司在最高额3000万元范围内，对被告佛山市宇庭家具实业有限公司的上述债务承担连带清偿责任；", "后主债务人生活秀集团未按期支付借款本息，故被告陈少丰、金永凯作为保证人应对上述债务的本金及利息、罚息、复利等承担连带责任保证。", "被告解添、徐林对上述款项负连带清偿责任；", "二、被告扬州市维扬双赢信用担保有限公司、陈少琛、高林真承担连带保证责任。", "三、由被告浙江名媛工艺饰品有限公司、虞卫东、王雪萍对上述判决第一项在6100万元最高金额范围内承担连带清偿责任；", "佛山市新诚投资有限公司仍对借款本息承担连带保证责任，保证期间两年。", "华成公司、中企联公司、金山公司、孙一峰、肖家达、魏木莲、秦虎、顾美洁分别为宜广公司的借款提供连带保证，亦应在其相应的担保范围内对借款本息及本案律师费承担连带清偿的责任。", "四、被告李美英、张广发、张广珠、郭原光、陈志华、刘秀对被告东莞市华杰线业有限公司上述的债务承担连带清偿责任，被告李美英、张广发、张广珠、郭原光、陈志华、刘秀就本案与另案[（2016）粤1973民初6825号、（2016）粤1973民初6829号]所承担的保证范围以40000000元为限。", "上述款项分别由被告尤德贤、尤仙芬提供最高额18000000元的连带责任保证担保，由被告东晨公司提供最高额13200000元的连带责任保证担保，由被告尚品飞轿公司提供最高额4800000元的连带责任保证担保，担保范围皆包括借款本金、利息、逾期利息、复利等。", "被告一标公司、国瑞某、李某分别提供连带责任保证担保；", "2、由被告浙江弗兰实业有限公司、胡慧敏、胡凤仙、潘高飞对永康市灵捷汽车配件有限公司的上述债务承担连带清偿责任；", "三、郑元忠在庄吉船业有限公司的破产重整程序终结后15日之内，对上述第一项条款中的债务未清偿部分继续承担连带偿还责任，但其对包括本案债务在内的编号为2010年保字第4418005号《最高额保证合同》项下所有主债务承担连带偿还责任的总额以122000万元为限；", "被告黄辉球、谢灿丽、黄规成、唐燕、森草养殖公司为广西中小企业信用担保有限公司的上述担保提供连带保证反担保，被告谢灿丽还以自有房地产为广西中小企业信用担保有限公司的上述担保提供抵押反担保。", "三、浙江甬津疏浚工程有限公司、浙江中置房地产开发有限公司、宁波艾立特汽车配件有限公司、周军光对被告浙江润欣港航工程有限公司的上述债务在约定的担保范围内承担连带保证责任；", "且原告要求被告三洲公司对涉案借款本金及利息承担连带保证责任，被告三洲公司对此无异议，原告的该项主张有事实和法律依据，本院予以准许。", "2、判令被告江之源公司、李全林对被告宝瑞公司的上述付款义务承担连带清偿责任；", "韶关市浈江区建筑安装工程公司于1994年11月15日向信托公司出具一份《不可撤销担保书》，承诺对房地产子公司的上述借款以及由此发生的利息和罚息承担担保责任，在房地产子公司未能履行借款合同各项条款的规定时，担保方保证在接到信托公司书面通知起15天内代为偿还，在信托公司同意房地产子公司延期还款时，继续有效。", "双方约定，被告陈志华、刘秀为被告华杰公司在工商银行东坑支行处的借款在15000000元的最高余额内提供连带责任保证担保；", "保证方式为连带责任保证，担保的范围包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用（包括但不限于诉讼费、律师费等），但实现债权的费用不包括在最高余额之内。", "四、被告晨泰集团有限公司、温州拓博塑料制品有限公司、章庆乐、山东拓博塑料制品有限公司、山东拓博昊源化工有限公司、山东博尔德化工有限公司分别对上述第一至三项确定的债务承担连带偿还责任（包括合同编号为2013年保字第720102-1、-2、-3、-4、-5、-6号《最高额不可撤销担保书》项下含本案在内的提供连带保证责任的所有债务，以最高额人民币2700万元为限），承担连带保证责任后，均有权向被告浙江拓源贸易有限公司追偿；", "被告宝阳公司、新光公司、亿通公司、王雪源、张志凤自愿为被告三原公司的上述债务在约定期限及最高额范围内提供保证担保，原告要求其承担连带清偿责任的请求，本院予以支持。", "被告陈少丰、金永凯、温州荣发公司自愿为主债务人生活秀集团的上述债务提供最高额连带责任保证，涉案主债务属于上述最高额保证的担保范围，主债务人生活秀集团到期未履行上述债务的，原告有权要求被告陈少丰、金永凯、温州荣发公司在其各自担保的最高债权限额内分别承担连带偿还责任。", "二、被告奔马公司对上述第一项诉讼请求承担连带担保责任；", "五、被告佛山市顺德区栢业贸易有限公司、黄慧聪、林志洪、林惠英分别在7200万元限额内，对被告佛山市顺德区钜通贸易有限公司的上述第一、二、三项债务承担连带清偿责任。", "但被告余贞金、健峰公司、卓继海、嘉洲公司、潘松媚、俞学杰、连新龙、东部琦人公司承担的保证责任分别以最高保证金额1800万元、1750万元、1750万元、1750万元、1750万元、1750万元、1750万元、1800万元为限，被告余贞财、蔡国勤共同承担的保证责任以3400万元为限。", "六、被告李刚、王利波、李坤、李强、宫鹏对抚顺天宇永久房地产有限公司的上述债务承担连带保证责任；", "二、被告温州良精锻造厂、温州巨能锻造有限公司、温州福来登海运有限公司、王名才、王鹤士、郑少梅对上述债务清偿分别在最高债权额350万元、350万元、700万元、700万元、700万元、700万元限额内承担连带保证责任；", "2、被告先科集团、被告深飞公司对被告先科激光公司的上述还款义务承担连带清偿责任；", "二、被告常州市宏达混凝土构件有限公司、朱红芬、蒋志敏对被告常州市双盛包装材料有限公司的上述第一项债务承担连带责任。", "二、被告李军、王丽娜、上海逸驰钢铁发展有限公司、浙江杭州湾控股集团有限公司分别在最高主债权余额人民币10000000元范围内对上述债务承担连带清偿责任；", "庄庆定、肖秀莉、肖若春为益丰公司各提供2500万元的连带责任保证。", "同意对中北房地产公司对华融北京公司的债务继续承担连带责任保证担保。", "被告丰源纺织公司、燕春防、李金针作为信用证借款的最高额连带保证人，因该借款本金在其担保的最高债权本金范围内，故应对上述债务承担连带清偿责任，对原告的该项诉讼请求依法予以支持。", "被告创艺公司、朱夤科、胡策自愿为被告鼎顺公司包含上述债务在内的担保期限内所有担保债务提供最高额连带责任保证，应在最高额保证范围内各自承担连带清偿责任。", "四、被告周锡标、吕彩媚对被告温州豪润实业有限公司所负的上述第一项债务承担连带清偿责任，但其共同承担连带保证责任的范围与其签订的编号2012年城东（保）字0017-1号《最高额保证合同》项下担保的其他债务合计不超过2500万元。", "被告温州市瓯海市政开发有限公司、缪正侠、施希、缪正勇、赵肃自愿为被告浙江金诚钢铁贸易有限公司的债务提供最高额连带责任保证，涉案主债务属于最高额保证的担保范围，被告浙江金诚钢铁贸易有限公司到期未履行上述债务的，原告有权要求被告温州市瓯海市政开发有限公司、缪正侠、施希、缪正勇、赵肃在其各自担保的最高债权限额内承担连带偿还责任。", "被告邬小萍以其与被告罗永海的夫妻共同财产对上述第一、二项被告宁波海琪进出口有限公司的付款义务承担连带清偿责任；", "根据《最高人民法院关于适用﹤中华人民共和国婚姻法﹥若干问题的解释（二）》第二十四条的规定，该保证责任应视为夫妻共同债务，被告周丽萍、何惠平应分别对黄慧聪、和林志洪的保证责任承担连带清偿责任。", "双方约定，被告李美英、张广发、张广珠、郭原光、陈志华、刘秀为被告华杰公司在工商银行东坑支行处的借款在25000000元的最高余额内提供连带责任保证担保；", "2.判令被告宁波屹洲日用品有限公司、李国明、王海心对上述第一项款项的归还承担连带清偿责任；", "二、由被告浙江弗兰实业有限公司、胡慧敏、胡凤仙、潘高飞对上述债务承担连带清偿责任。", "原告在保证期间内已在报纸上公告要求被告夏成华、余贤高承担连带保证责任。", "被告金鼎公司自愿为被告一帆公司在约定期间内发生的债务提供连带责任保证，被告杨月煊、马雪维自愿在为被告一帆公司在约定期间内发生的债务提供连带责任保证，应予承担相应保证责任，被告强民公司、金鼎公司、杨月煊、马雪维在承担相应担保责任后，有权向被告一帆公司追偿。", "五、被告王秀清，被告丁鼎芝、朱燕青对上述第一项判决中的借款本金9598892.43元及相应的利息、罚息（即编号为2013年义乌字第3060号、3061号《小企业借款合同》项下尚欠的借款）分别在最高额2490万元范围内承担连带清偿责任。", "1998年4月23日，农行许昌营业部与舒美鞋业公司另签订银行承兑合同一份，同日，二者又与河南瑞贝卡发制品有限公司签订银行承兑汇票保证合同［（许营）农银承（98050）号］一份，约定自1998年4月27日起由农行许昌营业部向舒美鞋业公司提供银行承兑汇票300万元，用于购皮料，承付期限至1998年10月27日止，瑞贝卡公司对该笔承兑承担连带保证责任，保证范围仍为主债权及相应利息和实现债权的费用，保证期间为1998年4月27日到2000年10月27日。", "2、判令被告宏达公司、朱红芬、蒋志敏对被告双盛公司的上述付款义务承担连带清偿责任；", "被告罗永海、邬小萍、罗永仕、商秋英应当在各自合同约定的最高额保证范围内承担连带保证责任，被告罗永海、邬小萍、罗永仕、商秋英承担相应担保责任后，有权向被告海琪进出口公司追偿。", "因被告侯长力没有还款的行为导致原告替被告侯长力偿还了借款，被告李先锋、崔善亮、曹继敬对被告侯长力借款的行为向原告提供了连带担保承诺，故原告要求被告李先锋、崔善亮、曹继敬承担连带担保责任的请求应予支持。", "被告温州德朗汽车散热器有限公司、戴万斌、戴万杰承担连带保证责任后，有权向被告瑞安市中本车业配件有限公司追偿；", "二、被告河北源丰建设有限责任公司对30万元借款承担连带保证责任。", "2、被告恒祥公司对上述债务承担连带清偿责任；", "被告元凯公司为本案债务提供最高额保证，应依法承担连带偿还责任。", "上述借款由中球冠公司、沈东明、沈叶贞提供最高额连带责任保证，由华东轻钢公司以其所有的位于萧山区戴村镇上董村的国有土地使用权［杭萧国用（2010）第2000008号］提供最高额抵押。", "被告罗青松、崔广花、宋楠、胡振锋、李红祥为此笔借款向原告出具了无限连带责任承诺书，承诺自贷款逾期之日起，由原告直接从本人工资中划拨，直至清偿借款人本息。", "二、被告赵厚祥、丁厚霞、青州市精益液压机械有限公司、山东瑞通塑料包装材料有限公司对本判决前述款项负连带清偿责任；", "5、韶峰集团同意在本合同项下，为岳阳建材在工行解放路支行办理全部贷款借新还旧和还旧借新等换据贷款、新增贷款提供担保，承担连带责任。", "六、李生、尹文佳承担连带清偿责任后，有权向河北联邦伟业房地产开发集团有限公司追偿；", "《延期还款协议》签订后，中北拆除公司确认对华融北京公司的债权继续承担连带保证责任。", "三、判令被告李国通、李国华承担连带偿还责任；", "涉案借款保证人特能公司的解散清算公告在地市级报纸温州都市报刊登，违反上述规定，清算组成员孔峰泉、林敏、杨子龙在清算报告中确认对遗留债务承担一切法律责任，信达公司浙江省分公司请求孔峰泉、林敏、杨子龙对涉案债务承担连带清偿责任，予以支持，但相应责任应以特能公司原承担的范围为限，即以最高额200万元为限；", "2015年12月15日和2016年1月5日，被告张军、被告何凯和被告张殿宝分别签署《担保承诺书》，约定三被告为上述债权提供担保，承担连带保证责任。", "被告姚郭女、姚金忠自愿提供最高额连带责任保证，且原告浙商公司的主张未超过双方约定的保证责任范围，故被告姚郭女、姚金忠应对被告立康公司的应负债务承担连带清偿责任。", "二、被告管鸿成、温州精艺洁具有限公司对上述第一项债务承担连带清偿责任，但包括上述债务在内，被告管鸿成对其签订的编号2012年保字第790410号《最高额不可撤销担保书》项下所有主债务承担连带清偿责任总额以1200万元为限，被告温州精艺洁具有限公司对其签订的编号2012年保字第790410-2号《最高额不可撤销担保书》项下所有主债务承担连带清偿责任总额以700万元为限；", "陈永颖作为借款人，在贷款到期后未能按约归还贷款本息，宣城市信达融资担保有限公司作为贷款的连带保证人为陈永颖代偿了到期的银行贷款本金15万元，宣城市信达融资担保有限公司享有向陈永颖追偿的权利。", "被告先科集团向深圳中行出具《不可撤销担保书》，承诺就被告先科激光公司的该笔贷款承担连带清偿责任。", "被告华生厂、陈耀哲、黄燕丽、陈耀敏、黄德弟自愿为被告大江公司的债务提供最高额连带责任保证，原告起诉要求各保证人在各自最高担保限额内承担连带保证责任，有事实、法律依据，本院予以支持。", "2、判令被告宏达公司、徐建中、范梅君对被告中兴公司的上述付款义务承担连带清偿责任；", "被告温州万鹏铝业有限公司、戴万斌、戴万杰承担连带保证责任后，有权向被告瑞安市中本车业配件有限公司追偿；", "2、被告建安公司对被告华城公司欠原告的债务承担连带偿还责任；", "六、被告刘凤岐对上述第一项给付事项承担连带保证责任，并在承担责任后，有权向被告天津市泽宇包装制品有限公司追偿；", "四、被告谢作来、谢鹏、张亮对上述第一项给付事项承担连带保证责任，在承担保证责任后，有权向被告天津市环淮商贸有限公司追偿；", "被告新世纪公司、邵佰煊、胡娟娣为被告嘉利珂公司的债务提供最高额保证事实清楚，证据确实充分，且各被告均未提出异议，原告要求被告新世纪公司、邵佰煊、胡娟娣在债权最高余额人民币12000万元范围内承担连带清偿责任于法有据。", "6.李生、尹文佳对上述债务承担连带清偿责任；", "依照合同法第八十条第一款规定的本意，债权转让通知是为了避免债务人重复履行、错误履行或加重履行债务的负担，但法律法规对具体通知的形式没有规定和限制，本案中原债权人海兴县信用联社股份有限公司在全省范围广泛发行的报纸上登报通知债务人（借款人）刘子良及担保人刘子旺债权转让的事实，并没有损害二被告的合法利益，应认定主债权和保证债权一并转让的效力自公告之日及于二被告，刘子良对该债务仍负清偿义务，刘子旺亦应在原保证范围内继续承担连带清偿责任。", "该合同约定：庄庆定、肖秀莉、肖若春为华夏银行温州分行与益丰公司在2013年5月28日至2015年5月28日期间内签订的主合同项下债权提供最高本金余额为2500万元的连带责任保证；", "三、变更温州市鹿城区人民法院(2015)温鹿商初字第1314号民事判决第二项为“杨春香在继承王胜康遗产范围内、陈群芳在与王胜康夫妻共同财产范围内对编号为温NC2012030027号的《流动资金借款合同》项下的债务合计本金2000万元、利息743126.82元、复利79296.2元、逾期利息1779126.67元(扣除中国华融资产管理股份有限公司浙江省分公司在温州华能汽车销售服务有限公司破产程序中受偿部分)向中国华融资产管理股份有限公司浙江省分公司承担连带清偿责任，但杨春香、陈群芳承担清偿责任的范围与其合同编号为2011年南城字058-B号《最高额保证合同》项下担保的其他债权合计不超过7000万元。”", "三、罗文迁、阮丽华对漳州农事达农机实业有限公司的上述欠款在最高额30000000元内承担连带清偿责任。", "二、被告宁波新世纪化工有限公司、邵佰煊为上述第一项债务在债权最高余额人民币12000万元范围内承担连带清偿责任。", "2、被告湖州李家巷南方水泥有限公司对上述款项承担连带清偿责任。", "被告温州市龙湾中发轻工机械有限公司自愿为上述债务提供连带清偿责任，现原告诉请要求其在最高限额420万元内承担担保责任并无不妥，本院予以支持。", "被告李洪大、赵洪洲、华桂珍、李倩妹为上述借款提供保证担保，保证方式为连带保证责任，保证期间自借款之日起至借款到期后二年。", "孙金荣、黄巧敏为上述债务在最高额9000万元内提供连带保证担保事实清楚，因义乌福斯特工艺公司未履行还款义务，在双方约定的最高债权限额范围内，其作为连带责任保证人，应承担相应的连带清偿责任。", "保证方式为连带责任保证，保证责任的最高限额为11400万元；", "五、孟照友对信达辽宁公司就判决第三项所涉及的抵押财产在抵押权实现后仍不足清偿的借款本息部分承担连带清偿责任；", "二、被告北京牡丹电子部品公司对上述债务向原告中国信达资产管理股份有限公司天津市分公司承担连带保证责任；", "二、被告杨相敖、董福娇、周微萍分别对上述第一项中被告浙江吉隆宝贸易有限公司的债务承担连带清偿责任。", "保证方式为连带责任保证，保证担保范围包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用。", "二、被告李洪大、赵洪洲、华桂珍、李倩妹对被告赵洪为的借款承担连带保证责任；", "十、被告刘宝荣对被告王兴民承担的上述第七项给付事项在夫妻共同财产范围内承担连带给付责任；", "保证方式为连带责任保证；", "2.保证：2016年11月3日，被告陈兴招向农行萧山分行出具《汽车贷款担保书》一份，被告陈兴招为被告卢昌新向农行萧山分行办理的汽车消费贷款债务提供连带责任保证，并明确农行萧山分行在处置被告卢昌新提供的抵押物之前，可要求被告陈兴招承担连带清偿责任。", "二、判令被告叶新年、叶小勇、赵玲、张春梅对被告康鸿凯公司上述债务承担连带清偿责任；", "被告李刚、王利波、李坤、李强、宫鹏对天宇公司的上述债务承担连带保证责任，保证人承担保证责任后，依法有权向债务人天宇公司追偿。", "原告取得合法债权后，有权依照合同约定要求被告凯恩公司还本付息，亦有权要求被告黄友根、黄永鑫、张宜强承担连带清偿责任。", "2、被告海源公司为上述借款承担连带清偿责任；", "2、被告黄永鑫、黄友根、张宜强为被告凯恩公司的还款承担连带保证责任；", "八、被告温州市意利蒙服饰有限公司、温州市圣德隆服饰有限公司、王胜光、叶晓鸥、平阳方圆家具有限公司承担保证责任后有权向债务人温州同大贸易有限公司追偿；", "三、被告北京牡丹电子部品公司承担连带保证责任后，有权向被告北京祥云住工贸公司追偿。", "宾阳建筑有限公司作为世纪巨隆有限公司债务的连带保证责任人，应按约定承担连带保证责任。", "八、被告唐未建对上述第一项给付事项承担连带保证责任，并在承担责任后，有权向被告天津市泽宇包装制品有限公司追偿；", "被告万鹏铝业公司、戴万斌、戴万杰为上述借款提供连带责任保证，原告起诉要求其承担保证责任，符合法律规定，予以支持。", "保证方式为连带责任保证。”", "七、被告温州市龙湾中发轻工机械有限公司对上述第一项确定的债务在最高额420万元内承担连带偿还责任，承担连带保证责任后，有权向被告温州市金汇不锈钢制造有限公司追偿；", "六、被告潘国荣对上述第一项债务清偿承担连带保证责任；", "二、被告宁波屹洲日用品有限公司、李国明、王海心对上述第一项付款义务承担连带清偿责任，其在承担连带清偿责任后，有权向被告浙江博克电器有限公司追偿；", "二、被告建安公司对被告华城公司的上述债务承担连带偿还责任，其承担保证责任后，有权向华城公司追偿。", "八、由被告东阳市钱江电器有限公司对上述款项在1875万元的范围内及相应的诉讼费承担连带清偿责任；", "三、陈清松、黄秀英对漳州市美味食品有限公司上述债务在最高债权额150000000元范围内承担连带清偿责任,并在承担连带清偿责任后，可向漳州市美味食品有限公司追偿；", "二、被告钟久荣对以上债务承担连带保证责任；", "保证人提供连带责任保证。", "并由解添、徐林提供连带责任保证。", "四、无锡金山投资管理有限公司、孙一峰、肖家达、魏木莲、中企联江苏担保有限公司分别在3.3亿元的范围内，对无锡宜广经贸有限公司的上述第一、二项债务及本案诉讼费承担连带保证责任。", "二、被告蒋国表、被告杜霞君、被告阎伏旦、被告章汝翔、被告奉化市凯特尔服饰有限公司对上述第一项款项的还付分别在其最高额保证限额范围内承担连带清偿责任；", "五、被告黄爱萍对上述第一项债务清偿承担连带保证责任；", "四、被告陈耀哲、黄燕丽对上述第一项中被告大江控股集团有限公司的债务承担连带清偿责任。", "二、被告温州端正电工器材有限公司、浙江双林模具钢有限公司、戴世娒、陈林、瑞安市佳立新电器有限公司对被告浙江康泰不锈钢有限公司的上述第一项债务承担连带偿还责任；", "被告对王世宏、吴国宝所负债务承担连带保证责任，被告与原告签约，表明其对原告合法债权人身份的认可。", "2、被告斗门医药公司对被告明珠保健厂的债务承担连带清偿责任；", "二、被告常州市宏达混凝土构件有限公司、徐建中、范梅君对被告常州中兴百货有限公司的上述第一项债务承担连带责任。", "被告郑利江和岑雪波为被告利江厂的债务提供连带保证，应在相应的范围内承担担保责任。", "双方约定，被告蒙泉昌、黄小青为被告华杰公司在工商银行东坑支行处的借款在25000000元的最高余额内提供连带责任保证担保。", "担保主债务限额分别为3600万元、7200万元，保证方式均为连带责任保证。", "四、被告温州市圣德隆服饰有限公司对上述第一项债务承担连带保证责任，但其承担保证责任的范围与编号为2012年保字第751007-2号《最高额不可撤销担保书》项下担保的其他债务合计不超过2500万元；", "七、被告陈亚朱在承担连带保证责任后，对被告佛山市南海区汇津金属回收有限公司享有追偿权；", "保证期间，债权人依法将主债权转让给第三人的，保证人继续在原保证担保的范围内继续承担保证责任，故原告在约定的保证期间内分别请求被告余贞金、干方美、健峰公司、卓继海、嘉洲公司、潘松媚、余贞财、蔡国勤、俞学杰、连新龙、东部琦人公司承担连带清偿责任，符合法律规定，本院予以支持；", "二、被告贾士伟、刘同春对上述第一项确定的义务承担连带保证责任，二被告承担保证责任后有权向被告贾士颖追偿；", "保证人就被担保债权向债权人承担连带责任保证。", "关于本案诉讼时效的问题，本院认为，《联保合同》约定各担保人承担连带保证责任，保证期间为债务履行期限届满之日后两年止，涉诉借款期限为2012年7月27日至2013年7月26日，原告受让债权后已于2014年1月15日与兴业银行宁波分行在浙江法制报上联名刊登资产转让通知暨债务催收联合公告，因原告已在保证期间催收，保证期间消灭，自催收之日起开始计算保证合同的诉讼时效。", "四、被告金晖控股集团有限公司对被告浙江环球光伏科技有限公司上述第一项债务在最高本金余额440万元范围内（包括该本金所发生的利息）承担连带清偿责任；", "关于最高额保证债权，本院认为，因被告王曦阳、张祥成、张丽玲、张意平、陈育涛、盈华集团（香港）有限公司、湖北祥诚物资有限公司、上海显业金融信息服务有限公司、湖北鑫盛德隆商贸有限公司、湖北铁骥宝运工贸有限公司、田伦、陈利军自愿为福星鸿泰公司的上述贷款本息提供连带责任保证，根据《中华人民共和国担保法》第六条、第十八条、第二十一条、第二十二条之规定，被告王曦阳、张祥成、张丽玲、张意平、陈育涛、盈华集团（香港）有限公司、湖北祥诚物资有限公司、上海显业金融信息服务有限公司、湖北鑫盛德隆商贸有限公司、湖北铁骥宝运工贸有限公司、田伦、陈利军应对被告福星鸿泰公司的前述贷款本息债务向北街口支行承担连带清偿责任。", "二、被告厦门经济特区大丰集团公司对厦门对外供应总公司的上述还款责任向原告华融融德资产管理有限公司承担连带责任。", "2.被告力美公司、桦桓公司、励永军、林亚波、励永明、俞丽芬在各自约定的担保范围内对上述债务承担连带清偿责任；", "六、被告杨月煊、马雪维对上述第一、二、三项付款义务承担连带保证责任；", "二、被告周清俊对以上债务承担连带清偿责任。", "四、被告姚郭女、姚金忠对被告浙江立康阀门有限公司的上述债务承担连带清偿责任；", "合同约定：上述三被告均自愿为被告胜源公司签订的《授信协议》项下所有债务承担连带保证责任；", "合同约定：被告瑞安市蓝天线业有限公司为被告信燕公司与农业银行签订的编号为33010120110041787《流动资金借款合同》本金1400万元的债务提供连带责任保证担保；", "五、被告浙江宝隆铜业有限公司对上述第一项债务承担连带清偿责任。", "三、被告吴玉丰对被告浙江康泰不锈钢有限公司的上述第一项债务承担连带偿还责任；", "本院经审理认定，原告因与中国工商银行股份有限公司瑞安支行（以下简称工行瑞安支行）存在《牡丹信用卡购车分期还款担保协议》，而为上述协议项下所有的购车人提供连带责任担保。", "三、被告李逸程、张淑芬对被告福建美格兰体育用品有限公司的上述债务承担连带清偿责任；", "四、被告梅清、卢蔓薇对被告江西长江药业有限公司的上述债务承担连带保证责任。", "三、被告博尼控股集团有限公司，被告金国军、龚丽瑾对上述第一、二项判决分别在最高额1875万元范围内承担连带清偿责任。", "七、浙江东华纤维制造有限公司对上述第一至五项付款义务及（2016）浙0109民初04442号民事判决中浙江和合光伏玻璃技术有限公司对浙江省浙商资产管理有限公司的付款义务之和在最高本金限额4000万元所产生的债务总额范围内承担连带责任；", "3.奥华公司、合和公司、富华公司、之江公司、徐联华及蒋妙琴对上述第1项、第2项付款义务承担连带责任。", "五、被告周广楞对上述第一项债务承担连带清偿责任。", "三、被告大连韬晟工程材料有限公司、姜胜凯、纪盈伟对上述应付票据款1000万元及利息承担连带清偿责任；", "被告斗门医药公司作为借款保证担保人，对原告要求其对明珠保健厂债务承担连带清偿责任的主张没有异议，本院予以确认。", "三、被告蔡极军、被告蔡极彬对被告深圳市普华贸易有限公司的经本判决确定的债务承担连带清偿责任。", "二、凤凰科技集团有限公司在案外人江南矿业集团有限公司破产程序终结后就中国信达资产管理股份有限公司浙江省分公司对江南矿业集团有限公司享有的13217986.89元债权未受清偿的部分在最高限额1500万元内承担连带清偿责任。", "五、被告宁波鑫思盛园林机械有限公司、毛朝来、郑丽萍对上述第一、三项款项承担连带清偿责任，其在承担担保责任后有权向被告宁波尔鸿工艺制品有限公司追偿。", "六、被告诸暨市华基纺织有限公司、被告吕钢、被告吕超、被告孟宋薇、被告余旭平对被告浙江恒禾鞋业有限公司所负前述第一、二、三、四项债务承担连带保证责任。", "被告奔马公司自愿为涉案借款提供连带责任保证，应承担连带清偿责任。", "2、伟农公司与辉县农村信用合作社已约定伟农公司不再承担此款的连带保证责任。", "2.判令被告星达公司、罗文迁、阮丽华、罗杰、戴惠娜、林元根、黄瑞玉对上述债务在最高保证余额内承担连带清偿责任；", "4、被告蔡极军、蔡极彬对上述贷款本金、利息、罚息承担连带清偿责任；", "被告华基公司、吕钢、吕超、孟宋薇、余旭平作为连带保证责任人，未能代为清偿恒禾公司所负债务，亦应承担相应的民事责任。", "二、被告瑞安市博登鞋业有限公司、胡新国对本判决第一项款项的清偿承担连带保证责任；", "且辉县农商行同意放弃该笔债权的连带责任保证，故伟农公司辩解意见正当，本院予以采纳。", "五、被告凯喜特机械有限公司、孔祥泽对上述第一项确定的债务承担连带偿还责任，承担连带保证责任后，有权向被告温州市东方铜业有限公司追偿；", "2013年4月13日，工行义乌分行与尊宇公司签订了编号2013押字0552号《最高额抵押合同》，约定尊宇公司以位于上溪镇的房地产【土地使用权证：义乌国用（2007）第11-8567号,房产证：义乌房权证上溪字第c00028102号,他项权证：义乌房他证上溪字第c13077998号】在3200万元范围内为尊宇公司在2013年4月12日至2015年4月11日期间内发生的借款本金及由此产生的利息、罚息、复利、违约金、损害赔偿金，按《民事诉讼法》有关规定确定由借款人和抵押人承担的延迟履行债务利息和延迟履行金以及债权人实现债权的一切费用等向工行义乌分行提供连带责任保证。", "七、被告朱正友对上述第一项债务承担连带清偿责任。", "被告李立早、黄国良、林节对其分别签订的2012年瑞保字第7801121211-1号、2012年瑞保字第7801121211-2号、2012年瑞保字第7801121211-3号、2012年瑞保字第7801121211-4号《最高额不可撤销担保书》项下所有主债务承担连带清偿责任总额均以1200万元为限；", "被告浙江邦达工贸有限公司、富新集团有限公司、楼新德、胡建芳、楼志明、叶巧园作为连带责任保证人，依法应当在其保证范围内承担连带清偿责任。", "三、被告温州市南方皮塑公司、倪长兴分别对上述第一项债务承担连带责任，但包括上述债务在内，被告温州市南方皮塑公司对编号为2011年保字第750506-1号《最高额不可撤销担保书》项下担保的所有债务、被告倪长兴对编号为2011年保字第750506-2号《最高额不可撤销担保书》项下担保的所有债权，各自承担连带偿还责任的总额均以4000万元为限。", "牡丹公司应当按照保证合同约定承担连带保证责任的义务。", "上述借款由被告吴志新承担最高额连带保证责任，由被告新丰包装公司承担最高额抵押担保责任。", "被告上海百安电器有限公司、浙江伦达实业有限公司、上海申祥环保科技有限公司、东阳市兄弟工贸有限公司、浙江滨海活塞有限公司、东阳市福泰融实业有限公司、李世清、李爱为被告兄弟控股集团有限公司的借款提供连带责任担保，依法应分别在其担保的范围内承担连带清偿责任。", "被告李洪香、李娜、宋天祥为上述借款提供保证担保，保证方式为连带保证责任，保证期间自借款之日起至借款到期后二年。", "五、被告浙江海欣五金制品有限公司对上述第一、二项债务的偿还承担连带保证责任；", "二、被告常州江之源电子有限公司、李全林对被告常州宝瑞彩印有限公司的上述第一项债务承担连带责任。", "七、被告林春平对上述第一项债务承担连带清偿责任，但承担责任的范围与编号为2011年开发保字00801号的《最高额保证合同》项下保证的其他债务合计不超过2400万元。", "五、义乌市饮食服务有限公司、孙群对本判决第一项所涉的债务在3800万元的最高额范围内承担连带清偿责任，义乌市饮食服务有限公司、孙群承担保证责任后，有权向义乌福斯特工艺品有限公司追偿。", "五、秦虎、顾美洁对无锡宜广经贸有限公司的上述第一、二项债务及本案诉讼费承担连带保证责任。", "被告中杰公司、王国祥、韩文娣自愿为被告隆鑫公司的上述债务提供最高额连带保证担保，原告要求该三被告按照合同约定承担连带清偿责任，本院依法亦予支持。", "六、由被告上海百安电器有限公司、上海申祥环保科技有限公司、东阳市兄弟工贸有限公司、浙江滨海活塞有限公司、东阳市福泰融实业有限公司、李世清、李爱对上述款项在最高额8800万元范围内承担连带清偿责任。", "三、被告温州市东方精细化工有限公司、浙江恒霸能源科技有限公司、鲁学海、鲁好学、胡国杰均对被告温州市天恒贸易有限公司所负的上述第一项债务承担连带清偿责任，各自承担连带偿还责任的金额均以最高保证金额800万元为限。", "二、被告浙江中杰建设有限公司对上述债务在最高额4000万元范围内承担连带清偿责任；", "2.请求二审法院改判被上诉人王小荣对本案债务承担连带清偿责任；", "三、被告陈维君、宁波欣湾建设开发有限公司、明州新型塑材科技有限公司、宁波维远国际贸易有限公司对上述第一项付款义务承担连带清偿责任，前述保证人实际承担保证责任后，有权向被告浙江赛日新材料科技有限公司追偿；", "凤凰科技公司表示愿意为本案借款提供最高限额为1500万元的连带责任保证。", "原告认为，南阳金戈利镁业有限公司、淅川县人民政府、淅川县财政局应对南阳长城集团淅川毛堂黄金有限公司的借款承担连带责任。", "六、被告郭建鸿、张雅君、郭子龙对上述第一项款项负连带清偿责任，承担连带清偿责任后有权向被告宁波天邦实达工具有限公司追偿；", "三、被告洪金培、洪金雁、佛山市宇韬家具有限公司在承担连带保证责任后，对被告佛山市宇庭家具实业有限公司享有追偿权；", "三、被告吕伟明对上述一至二项付款义务负连带清偿责任;", "保证方式为连带责任保证，保证责任的最高限额为主合同项下不超过11400万元的本金余额及利息（含复利和罚息）、违约金及实现债权的费用等；", "无论建行开发区支行对主合同项下的债权是否拥有其他担保（包括但不限于保证、抵押、质押、保函、备用信用证等担保方式），不论上述其他担保何时成立、是否有效、不论其他担保是否由债务人自己所提供、建行开发区支行是否向其他担保人提出权利主张，也不论是否有第三方同意承担主合同项下的全部债务或部分债务，姜满、赵林在本合同项下的保证责任均不因此减免，建行开发区支行均可直接要求姜满、赵林依照本合同约定在其保证范围内承担连带保证责任，姜满、赵林将不提出任何异议。", "公司未经依法清算即办理注销登记，股东或者第三人在公司登记机关办理注销登记时承诺对公司债务承担责任,债权人主张其对公司债务承担相应民事责任的，人民法院应依法予以支持”的规定，原告要求被告商贸资产公司对涉案债务承担连带清偿责任，理据充分，本院予以支持。", "四、常州博雷盛电气科技有限公司、伍华明、郭维对本判决上述第一、二项下的债务承担连带清偿责任，在承担担保责任后，有权向常州博雷盛投资发展有限公司追偿。", "永盛管件厂、天同消防器材公司、永盾管业公司、姚峰、姚波、陈伟英、陈国盛、朱蔡芳、陈迪忠、陈杏琴为双迪管业公司的债务提供了连带保证，应承担相应的连带清偿责任。", "被告五金公司作为借款保证方，当借款方不履行合同时，保证方同意连带承担偿还本息责任；", "保证方式为连带责任保证担保；", "二、判令被告温州xx有限公司、谢xx对上述第一项诉讼请求的本息在其担保范围内承担连带保证责任；", "被告苏建雷提供连带责任保证，保证期间为借款期限届满之日起两年。", "故信达公司浙江分公司要求天盛公司与杨子龙、林敏、孔峰泉作为就涉案债务中原特能公司的保证责任承担连带清偿责任，本院予以支持。", "四、被告游立新、游立勇分别对上述第一项中被告乐清市银福塑化有限公司的债务承担连带清偿责任，其承担保证责任后均有权向被告乐清市银福塑化有限公司追偿。", "一、被告蔡新雅、黄素芬于温州宏昊包装有限公司破产程序终结后一个月分别对编号R130018号《授信额度合同》项下的债务合计本金6315142.34元、利息139546.2××、复利1847.65及逾期息5446.81元未获清偿的部分各在最高债权额650万元内承担连带保证责任；", "被告叶全联、苏幼芝、李光丰自愿为上述借款提供连带责任保证，原告有权要求其在约定的限额内承担保证责任。", "被告机械厂、迪生公司、立康公司、池利红、陈培法、姚郭女、姚金忠、陈仲英、傅迪江自愿提供连带责任保证，且原告浙商公司的主张未超过双方约定的保证责任范围，故被告机械厂、迪生公司、立康公司、池利红、陈培法、姚郭女、姚金忠、陈仲英、傅迪江应对被告立康公司的应负债务承担连带清偿责任。", "三、董雪琴、林永福对福建省永安京朋纺织实业有限公司的上述第一项债务承担连带清偿责任。", "同日，被告意利蒙公司、圣德隆公司、王胜光、叶晓鸥、方圆公司分别向招商银行出具编号为2012年保字第751007-1号、第751007-2号、第751007-3号、第751007-4号、第751007-5号《最高额不可撤销担保书》，各自为上述《授信协议》项下债务的履行提供最高额2500万元的连带责任保证。", "4、在本合同有效期内，工行解放路支行将主债权转让给第三人的，应及时通知韶峰集团，韶峰集团仍在原保证范围内继续承担连带保证责任。", "被告贾士伟、刘同春为案涉借款提供连带责任保证，应承担连带偿还责任。", "合同约定若被告孙红权到期无法偿还借款，由原告代为清偿。", "被告贞达公司、陈建华、陈怀中分别自愿为被告金丝帛公司在一定期间内发生的债务提供最高额连带责任保证，涉案主债务属于最高额保证的担保范围，被告金丝帛公司到期未履行债务的，原告有权要求被告陈建华、陈怀中分别承担连带偿还责任，但包括上述债务在内，被告贞达公司承担连带偿还责任的总额应以1000万元为限，被告陈建华、陈怀中各自承担连带偿还责任的总额均以3000万元为限。", "三、被告高文枢、陈存妹对上述第一项中的债务承担连带清偿责任。", "诉讼过程中，原告申请撤回对富兴公司、中技宏德公司、今胜公司、潘连云、王金松、俞小平的起诉，并因此放弃第4项诉讼请求，变更第3项诉讼请求为：被告王金法在最高额5296.5万元本金以及利息、罚息、复利、实现债权的费用等范围内对第1项债务承担连带保证责任。", "被告管鸿成、精艺公司作为连带保证人，被告董银柳、高文容、张玲玲作为抵押人，应按各自签订的《最高额不可撤销担保书》、《最高额抵押合同》约定对上述借款承担担保责任，其承担担保责任后有权向借款人德欧卡公司追偿。", "若房地产子公司不能履行合同还款义务，由韶关市浈江区建筑安装工程公司收到通知之日起15日内代为偿还。", "三、被告珠海市斗门医药总公司对本判决确认的被告斗门县明珠保健厂的债务承担连带清偿责任。", "被告宁波屹洲日用品有限公司、李国明、王海心在承担连带清偿责任后，有权向被告浙江博克电器有限公司追偿。", "被告东方公司、谢作来、谢鹏、张亮均应按照保证合同的约定，对被告环淮公司拖欠的垫款本金、利息诉讼费用等实现债权的费用承担连带保证责任。", "五、中球冠集团有限公司在最高本金限额5277万元所产生的债务总额范围内对上述第一至四项付款义务承担连带责任；", "被告吕伟明于同日向农行萧山分行出具《汽车贷款担保书》一份，承诺对案涉借款承担连带责任担保。", "二、被告申通线缆有限公司、乐清市大自然电气有限公司、郑孟光、李乐平均对被告南方高压电气集团有限公司所负的上述第一项债务承担连带清偿责任，但各自承担保证责任的总额均以最高保证金额500万元为限。", "因此，原告要求被告三洲公司对涉案借款本金及利息承担连带保证责任，有事实和法律依据，本院予以准许。", "二、被告广饶县丰源纺织有限公司、燕春防、李金针对上述款项承担连带还款责任；", "故被告信博公司到期未履行上述债务的，原告华融公司有权要求被告创凯公司、琥珀公司以及潘建国、潘东兰在各自担保的最高债权限额内承担连带偿还责任。", "由于主债务人生活秀集团的破产重整尚在审理，故原告须在主债务人生活秀集团的破产清算程序终结后，对未得清偿部分要求被告陈少丰、金永凯继续在最高限额内承担连带清偿责任。", "4、判令被告梅清、卢蔓薇对被告药业公司偿还原告上列第一项借款本息承担连带保证责任；", "二、丰源纺织公司、燕春防、李金针对上述款项承担连带还款责任；", "安装工程有限公司上述债务承担连带保证责任；", "据此，因中南公司未能按期偿还借款，粤财公司要求连带责任保证人富银公司对涉案债务承担连带清偿责任，本院予以支持。", "六、被告温州西格电子有限公司对上述第一项债务承担连带清偿责任，但承担责任的范围与编号为2012年开发保字0014号的《最高额保证合同》项下保证的其他债务合计不超过1875万元。", "被告长征公司、林振光、韦启盛、应利华作为保证人，应按各自合同约定对上述债务承担连带清偿责任，其承担担保责任后有权向被告飞跃公司追偿。", "被告福建长安建设工程有限公司、王建洪、王巧燕自愿为被告亿隆（福建）建设集团有限公司向第三人中信银行股份有限公司莆田分行上述借款提供连带责任保证，依法应承担连带担保的民事责任。", "二、被告福建广隆商贸有限公司、福建广丰科技有限公司、陈志敏、朱琳娜、汤李成、陈建平、王梅华对上述债务承担连带清偿责任。", "二、判决被告广隆商贸公司、广丰科技公司、陈志敏、朱琳娜、汤李成、陈建平、王梅华对被告广丰贸易公司的上述债务承担连带偿还责任。", "九、被告张敬珍对被告刘凤岐承担的上述第六项给付事项在夫妻共同财产范围内承担连带给付责任；", "四、孙金荣、黄巧敏对本判决第一项所涉的债务承担连带清偿责任，孙金荣、黄巧敏承担保证责任后，有权向义乌福斯特工艺品有限公司追偿；", "保证方式为连带责任保证，保证责任的最高限额为主合同项下不超过11400万元的本金余额、利息（含复利和罚息）、违约金及实现债权的费用等；", "七、被告陈建伟、被告王安对第一项债务中本金550万元及相应的利罚息、诉讼费用(合同编号为xc67625406614106号项下的债务)在最高额3300万元范围内承担连带清偿责任。", "为担保主合同项下债务的履行，被告温州广腾进出口有限公司自愿向债权人提供连带责任保证，保证责任的最高限额为520万元；", "被告浙江金色铜业有限公司、温州西格电子有限公司、温州鹿盛进出口有限公司、江苏东昌铜业有限公司、诸晓华、王小敏、林春平应分别依照约定和法律规定在其担保范围内承担连带保证责任，并以约定的最高额为限。", "现华融北京公司要求中北拆除公司承担连带保证责任，于法有据，本院予以支持。", "陈宝翠作为保证人，自愿对鲍古兴的涉案债务提供连带保证担保，且放弃顺位抗辩，应对本案债务承担连带清偿责任。", "五、被告瑞安市诚信皮革鞋料有限公司、林振光、应利华对上述第一项债务承担连带清偿责任，被告瑞安市诚信皮革鞋料有限公司、林振光、应利华承担担保责任后，有权向被告瑞安市飞跃鞋业股份有限公司追偿；", "被告宏达公司、徐建中、范梅君作为涉案250万元借款的连带责任保证人，应对被告中兴公司的上述债务承担连带责任。", "2、被告宾阳建筑有限公司对被告世纪巨隆有限公司的上述借款承担连带保证责任。", "八、被告朱梅花对上述第一项债务承担连带清偿责任。", "被告恒达公司、东华公司、和合科技公司、赵建杨和傅条云为被告和合公司的债务提供最高额连带责任保证，原告有权要求被告恒达公司、东华公司、和合科技公司、赵建杨和傅条云各自在最高额范围内按约定的保证范围和保证方式承担保证责任。", "建安公司以担保人的身份在借款合同中签章，并出具了《不可撤销担保书》，双方未就保证方式进行明确约定，根据《中华人民共和国担保法》的规定，建安公司依法应按连带责任保证方式承担保证责任。", "七、被告平阳方圆家具有限公司对上述第一项债务承担连带保证责任，但其承担保证责任的范围与编号为2012年保字第751007-5号《最高额不可撤销担保书》项下担保的其他债务合计不超过2500万元；", "二、被告李洪香、李娜、宋天祥对被告刘淑春的借款承担连带保证责任；", "被告五金公司自愿本合同总借款额提供担保，当被告五金电器一厂不履行合同时，由被告五金公司承担偿还借款本息的连带责任；", "因债务人违约，债权人提前收回债权的，保证人应当提前承担保证责任。", "八、被告诸晓华对上述第一项债务承担连带清偿责任，但承担责任的范围与编号为2012年开发保字001401号的《最高额保证合同》项下保证的其他债务合计不超过1875万元。", "八、被告陈权平对上述第一项债务清偿承担连带保证责任；", "三、被告浙江三本车业有限公司、谢成本、钱学斌在承担上述保证责任后，有权向被告成源汽车部件制造有限公司追偿。", "保证人豫昌公司承诺对借款人的债务承担连带保证责任，保证期间自借款之日起至借款到期后二年，保证范围包括贷款本金、利息、贷款人实现债权的费用。", "所以明策伟华有限公司请求保证人芳远印务公司、陈清松、黄秀英对美味食品公司所负债务承担连带清偿责任，合法有据，应予支持。", "葛金存应依照约定和法律规定在其担保范围内承担连带保证责任。", "二、被告宁波力美椅业有限公司、宁波桦桓贸易有限公司、励永军、林亚波、励永明、俞丽芬对上述款项承担连带清偿责任，其在履行保证责任后，有权就履行保证责任范围内的款项向被告宁波聚源光电科技有限公司追偿。", "3、依思雅公司、曾丽辉、李跃星、兰正新、曾玉、大明水产公司对富程魔芋公司的前述债务承担连带保证责任。", "三、被告李国通、李国华承担连带偿还责任；", "六、被告孙群对上述第一、二判决在最高额2000万元的范围内承担连带清偿责任。", "六、判令被告陈云烽对上述第一项债务在1.46亿元的最高额保证范围内承担连带清偿责任；", "六、被告金国炜对第一项债务在最高额9600万元范围内及第二项债务及诉讼费用承担连带清偿责任。", "2015年12月15日，被告张军签署《担保承诺书》，约定其为葫芦岛银行在2015年12月15日至2016年12月15日期间为天辰物流办理的所有融资承担连带保证责任，保证期间为2年，主债权存在物的担保的，不论该物的担保是由借款人提供还是由第三人提供，葫芦岛银行有权要求保证人先承担保证责任或要求保证人与物的担保人同时履行担保责任。", "二、被告瑞安市奔马线业有限公司对上述第一项债务承担连带偿还责任，在承担偿还责任后，有权向被告信燕公司追偿。", "2011年9月13日被告二承诺为被告一在2011年9月13日至2014年9月13日期间向第三人的借款本息提供最高额1000万元的连带保证责任并以位于莆田市涵江区江口镇锦江工业区的自有厂房及相应的国有土地（房产证莆市房权证涵江区字第H091390号、土地证莆国用（2008）第W2008036号）为被告一提供最高额460万元的抵押担保责任，被告三、被告四、被告五也于2011年9月13日为被告一在2011年9月13日至2014年9月13日期间向第三人的借款本息提供最高额1000万元连带责任保证。", "在该本金限额项下，不论抵押权人与债务人发生债权的次数和每次的金额，保证人对该保证最高本金限额项下所有债权余额（含本金、利息、罚息、复利、违约金、损害赔偿金、抵押权人实现债权的费用等）承担连带保证责任。", "3、被告罗青松、崔广花、宋楠、胡振锋、李红祥承担无限连带责任承诺书各一份，证明被告罗青松、崔广花、宋楠、胡振锋、李红祥自愿为孙红权借款一事承担无限连带责任；", "二、被告北京宾阳建筑工程有限公司对被告北京世纪巨隆工业开发有限公司的上述债务承担连带保证责任，被告北京宾阳建筑工程有限公司承担保证责任后，有权向被告北京世纪巨隆工业开发有限公司追偿。", "五、被告义乌市鼎基石材有限公司、任小华、金根生对第一项债务在最高额4260万元范围内及第二项债务及相应的诉讼费用承担连带清偿责任。"], "LN1": ["2014年8月22日，中国农业银行股份有限公司瑞安市支行与原告签订《分户债权转让协议》，将其对借款人浙江思奥箱包皮件有限公司及其担保人项下享有的所有权利转让给原告所有。", "债权转让通知书记载：被告鄄城五金交电：根据原告石春静与牡丹区供销社签订的债权转让协议书，牡丹区供销社将依法享有的该单位的债权转让给石春静，现将债权转让的事实通知债务人、保证人，请债务人、保证人向受让人石春静履行相关债务清偿义务。", "本案审理过程中，韩国公司于2013年5月23日与周邦慧签订《债权转让协议》，将本案债权全部转让给周邦慧，周邦慧于2013年6月4日与本案三原告签订《债权转让协议》，遂将本案全部债权转让给三原告，三原告即依法成为本案债权的权利承受人。", "长城资产公司通过债权转让依法成为金属回收公司的债权人，并履行了通知债务人的义务，享有请求债务人金属回收公司偿还借款的权利。", "双方之间的债权转让已报国家发展和改革委员会备案。", "原告长城公司受让债权后依法取得抵押权，故原告有权就依法拍卖、变卖两套抵押物的所得价款在最高债权额1800万元的限额内优先受偿。", "2010年12月16日，庄河市农信社（转让方）与东方资产大连办（受让方）签订了《不良资产转让协议》，双方协议转让标的为《资产转让清单》所列明的债权资产及其他相关资产（权利）组成的资产包整体。", "工行钦州分行将债权转让给中国长城资产管理公司南宁办事处，2008年3月26日，中国长城资产管理公司南宁办事处再将债权转让给原告。", "之后齐鲁银行将上述到期债权及抵押权、连带保证责任转让给了天津市鑫汇石油化工有限公司（以下简称鑫汇公司），鑫汇公司又将上述债权、抵押权等一并转让给了赵卿，赵卿在与鑫汇公司签订债权转让协议后，通知了中储公司、谢云发、蒋文生。", "联丰银行在债权转让之后仍然收取了枫原商贸的欠款利息。", "原告受让该债权后于2010年8月5日以登报公告的形式通知债务人，两被告均未履行该债务。", "2013年5月31日，河北国信资产运营有限公司将上述债权转让给原告。", "每次债权的转让均在报纸上刊登了债权转让公告和通知。", "原告信用资产公司以债权转让形式合法取得广发银行武汉分行的上述债权及相应抵押权等担保权，并以公告形式通知了被告信诚和公司、淮化公司、朱建国、王桂凤，因此，原告信用资产公司有权向被告信诚和公司、淮化公司、朱建国、王桂凤追偿及要求承担相应担保责任。", "关于上诉人提出“2008年原债权人魏伟将债权转让给胡忠恩后，胡忠恩并没有依法主张债权也没有申请变更诉讼主体参加诉讼，其对上诉人的诉讼时效已经过期”的理由，因当时债权人魏伟向法院起诉后，在诉讼期间该债权又进行了多次转让。", "现该债权已转给杨林镇人民政府，酿成本案纠纷。", "2015年11月20日，工商银行广东分行与华融公司签订了《资产转让协议》，约定工商银行广东分行将其下属东莞东坑支行对被告华杰公司及担保人享有的主债权（对应的借款合同编号为2014年坑借字第0113号）及担保合同（对应的担保合同编号为2013年坑抵字第0510号、2014年坑抵字第0401号、2013年坑保字第0509号、2013年坑保字第0510号、2014年坑保字第0401号、2015年坑保字第0407号）项下的全部权利转让给华融公司。", "2016年5月24日向源丰工贸公司及所有保证人发出了债权转让通知书，各被告至今未偿还上述款项。", "2013年1月28日，＊＊公司与广西XX物业服务有限公司（以下简称XX公司）签订了《债权转让合同》，约定＊＊公司将包括浦北县某某部在内的664户的债权资产转让给XX物业公司。", "在本案借款到期后，债权人将本案债权转让给信达资产公司、信达资产公司转让给东方资产公司，在这两次债权转让过程中，原债权人及受让人均在省级有影响的报纸上发布了债权转让公告或通知，已履行了通知义务。", "中国农业银行保亭县支行和中国长城资产管理公司海口办事处于2000年6月26日通知被告六弓乡胶厂上述债权转移情况，要求继续履行借款合同、担保合同规定的义务。", "2011年5月5日，清算组通过南方联合产权交易中心以公开挂牌转让的方式将恩平市20家城乡信用社资产及债权的整体资产包（以下简称资产包）以总金额146000000元转让给广东粤财资产管理有限公司（下称粤财公司）。", "2014年6月20日，招行江滨支行与原告签署了编号为招行温资转201405号10单的《分户债权转让协议》，约定：招商银行江滨支行将其对编号为2013年贷字第7601130802号《借款合同》项下的债权及与转让标的有关的全部从权利同时转移至原告，从2014年4月30日（转让基准日）之后回收的本息归原告所有。", "同日，中国东方资产管理公司大连办事处与大连德泰控股有限公司签署了《资产转让协议》，将上述债权及担保权利转让给大连德泰控股有限公司，并予以公告，后德泰公司就该债权向大连市开发区人民法院提起诉讼。", "中行东港支行在向东方资产公司转让债权时的利息，按照合同约定计算，符合相关规定，本院予以支持。", "中国长城资产管理公司太原办事处于2006年9月28日与安英签订了《债权转让合同》。", "2014年1月8日，粤财公司与海德公司签订《债权类资产权益转让协议》（资产编号：HDZQ-33），双方约定粤财公司将其相应的对金龙皇公司在2011年12月6日签订的编号为ZQ粤金中001的《以资抵债协议书》项下全部权益转让给海德公司。", "2014年12月，招行北京分行将武小萌的上述债权转让给了东庆资产公司，且将转让事宜按照授信协议约定的方式通知了武小萌，故本院认定东庆资产公司取得了上述债权，并对武小萌发生效力。", "甲乙双方应在交割日后的30个工作日内，采取逐户通知方式将不良资产转让给乙方的事实通知债务关联人。", "2003年12月19日，信达公司南宁办事处与广西某某资产经营有限公司签订了一份《中国信达资产管理公司受托管理处置不良贷款债权转让合同》，约定：信达公司南宁办事处将包括广西某某浦北塑料包装联营厂在内的703户债务人项下的全部债权资产（包括本金、应收利息、催挂利息及孳生利息）转让给了广西某某资产经营有限公司（以下简称某某公司）。", "2014年11月21日，信达资产公司浙江省分公司将上述债权转让事项在浙江法制报上联合发布资产转让通知的公告，但各被告至今均未向其履行还本付息义务。", "2016年8月10日，原告与信达资产浙江分公司签订《债权转让协议》，信达资产浙江分公司将其受让的上述债权及相关从权益转让给原告。", "2016年8月17日，中国信达资产管理股份公司浙江省分公司与原告在浙江法制报刊登联合公告，将其对富来箱包公司及其担保人享有的主债权及担保合同项下的全部权利依法转让给原告，并联合公告通知各债权人及担保人以及其他相关各方。", "2015年8月4日，中国长城资产管理有限公司西安办事处与原告陕西蔚蓝科技环保工程有限公司签订了债权转让协议；", "我行收取了债权转让之前的债务利息。", "截至2016年3月31日止，本案所涉债权转让本金为1633170.71元、利息为131168.78元。", "中国工商银行陕西省分行与中国长城资产管理公司西安办事处签订的《债权转让协议》列明转让的债权为截止2005年3月20日的贷款本金余额1367900元及截止2005年5月20日的利息余额。", "现浦发银行建国支行作为债权人已将《开立银行承兑汇票协议书》项下全部债权转让给本案原告信达资产公司浙江省分公司，并已履行通知义务，故信达资产公司浙江省分公司系本案适格原告，有权向被告大通钢铁公司、乐盛控股公司、李立新、李小萍主张权利。", "2013年6月4日，建行深圳分行与原告签订《买断型信贷资产转让合同》，将建行深圳分行与三被告签订的上述合同项下的全部债权及从权利一并转让给原告，原告依约向建行深圳分行支付了全部债权转让款5000000元。", "9、陕西毅力实业有限公司与原告债权转让协议；", "明星商贸公司答辩称，1、明星商贸公司从未认可本案承兑汇票的债务进行过转移。", "2010年8月2日，武汉四方皇皮商务咨询有限公司（以下简称四方公司）与高士通公司签订《单户投资转让协议》，高士通公司将上述债权及相应的担保债权全部转让给四方公司。", "2013年11月22日，汇达资产公司与原告签订《债权转让协议》，汇达资产公司将对南阳长城集团淅川毛堂黄金有限公司全部债权转让给了原告并移交了全部债权文件。", "2004年11月29日，中国信达资产管理公司杭州办事处将该债权转让给中国东方资产管理公司杭州办事处；", "2014年6月27日，广发银行将该笔债权转让予原告长城资产公司，并于2014年7月18日登报公告进行通知。", "因此，本案债权转让人长城沈阳办因已经参与了就本案债权拍卖转让行为效力确认的诉讼，没有必要再参加至本案诉讼之中。", "2005年7月20日，中国工商银行广东省分行（甲方）与信达公司（乙方）签订一份编号为2002000000119的《债权转让协议》，协议主要约定：甲方转让给乙方的债权为债务人（警兴斗门分厂）所欠甲方的在本协议附件中列明的贷款本金及相应利息，但不包括甲方已转让给华融资产管理公司的表内应收利息；", "联合公司委托海南宏志拍卖有限公司于2011年11月18日在《国际旅游岛商报》A9版刊登包含被告债权的《海南宏志拍卖有限公司拍卖公告》，2011年11月28日原告博瑞祥公司通过竞买，成功拍得陵水县47户呆滞债权包，其中包括被告热作公司所欠的债务，债权包的利息计算至2005年12月31日止。", "原告与被告林垟公司、郑祖返、翁京华、刘德相、林松于2013年6月28日签订的《远期收购金融不良资产收购服务协议》、与宏源证券、成都农商行、林垟公司就收购事宜签订《债权转让协议》，与林垟公司签订的《协议书》以及原告向宏源证券、成都农商行出具《远期收购承诺函》均是各方当事人的真实意思表示，没有违反法律、行政法规禁止性规定，应当认定合法有效。", "2011年5月5日，清算组与粤财公司签订《资产转让合同》，将恩平市20家城乡信用社资产及债权的整体资产包转让给粤财公司。", "综上，上述债权转让，均已依法通知被告，原告成为被告的合法债权人。", "本案不良债权的转让、受让发生在中华人民共和国境内，且《国内保理业务合同》、《最高额保证合同》、《保证合同》均约定争议解决适用中华人民共和国法律，到庭当事人明策伟华有限公司亦同意本案适用中华人民共和国内地法律。", "2016年1月29日，东方资产公司又将上述债权全部转让给了清福联纵公司。", "2014年1月8日，乐山商行向槽旅公司送达的《债权转让通知书》主要载明，我行通过委托公开拍卖转让所属不良资产包于2013年12月18日拍卖成交，该不良资产包权益由五原告拍卖竞得，我行已依法将不良资产包转让给该五人（其中：包括你单位/本人所欠我行贷款本金及相应利息一并转让买受人）。", "2004年6月7日，交行中山分行与信达公司广州办事处签订债权转让协议，约定交行中山分行将其对亿生公司享有的三笔债权（包含涉案的上述两笔债权）转让给信达公司广州办事处，上述债权2004年4月1日之后收回的本息归信达公司广州办事处所有；", "该规定的受让日应为不良债权管理公司转出不良债权给非金融资产管理公司之日，即2007年7月17日，中国华融资产管理公司广州办事处将涉案债权转让给河源市源城区惠中贸易中心与刘坤林之日。", "协议生效之日债权由五矿信托公司转移至华融北京公司，即为相关资产权利、权益转让之日。", "2013年10月17日，原借款人兴业银行温州分行的上级一类区分行即兴业银行股份有限公司杭州分行与东方公司签订《债权转让协议》（合同编号：兴银杭分债转2013第007-015号），约定将原借款人所拥有对被告真奇公司的不良资产债权（包括本金、利息、复处、逾期利息、罚息、违约金等）及其全部从权利（包括但不限于《借款合同》项下的其他权利和利益、担保协议、实现债权已支付的费用及其他相关协议下的权利和利益），依法转让给东方公司。", "2015年12月10日，乐亭县农村信用合作联社与原告签订了《不良资产转让合同》，将上述债务（包括借款本金及利息）转让给原告。", "其债权转让合法，并对被告惠阳物业开发（集团）实业发展公司发生了法律效力。", "2013年5月21日，中国信达资产管理股份有限公司广东省分公司与原告签订一份编号为信粤-B-2013-020的《债权转让合同》，约定信达公司将涉案债权等资产包以1630000元转让给原告，在原告支付完毕全部转让款之日，标的债权从信达公司转移至原告，并明确中国信达资产管理公司广州办事处（即信达公司）的名称变更为中国信达资产管理股份有限公司广东省分公司。", "2013年4月22日，建行深圳分行与原告签订《买断型信贷资产转让合同》，将建行深圳分行与四被告签订的上述合同项下的全部债权及从权利一并转让给原告，原告依约向建行深圳分行支付了全部债权转让款4464325.42元。", "联丰银行认可已收到债权转让款。", "中债公司又与汇集公司签署《债权转让协议》，将上述债权及从权利依法转让给汇集公司，上述债权转让均依法履行了通知义务。", "债权人转让权利的，应当通知债务人，北京农村商业银行股份有限公司密云支行作为农商行巨各庄支行的上级管辖行与信达北京分公司于2011年2月1日在《金融时报》上发布了债权转让联合公告，视为其已经履行了法律规定的通知义务，受让人取得与债权有关的权利。", "5、涉案债权转让与受让的均为债权，而非合同，金融资产管理公司之所以享有利息求偿权是在于行政法规的特别授权，其他债权受让人无权享有原借款合同约定的利息求偿权。", "淄博工商银行高新支行将债权转让一事通知了债务人怡浦公司和担保人恒祥公司。", "所附债权转让清单载明转让的债权本金为270万元及截至2015年3月10日（转让基准日）的利息为115，997.78元。", "原告认为，被告行为显属违约，起诉至贵院，经辉县市人民法院审理，作出辉县市人民法院（2014）辉民初字第1028号民事裁定书，认为本案河南省辉县农村商业银行股份有限公司作为债权人转让债权未通知被告，原被告双方不发生权利义务关系，原告不是符合条件的当事人，裁定驳回原告的起诉。", "原告通过平和县工商银行的多次转让取得债权，被告蔡丽美也不知情，应认定债权转让无效。", "2015年5月8日，华融福建分公司与原告明策伟华签订《债权转让协议》，将本案标的债权转让给明策伟华，并于2015年6月19日在《福建日报》发布《中国华融资产管理股份有限公司福建省分公司债权转让公告》。", "2004年6月28日红河州建行与信达公司签订的《债权转让协议》、2004年11月29日，信达公司与东方公司签订的《债权转让协议》，2006年东方公司与GL公司签订的《资产转让协议》、2011年4月13日，GL公司与戈力签订的《债权转让协议》，四份转让协议均有效。", "认可债权转让协议载明的截至2016年5月19日的到期债权本息数额，但认为债权转让后，信用证合同所约定的权利义务已终止，原告主张的债权转让后的利息数额计算过高，应以26952831.9元为基数，按照中国人民银行同期同类贷款利率计算；", "本案讼争债权的两次转让亦符合法律规定，上诉人周莉、张嗣钊依法受让取得讼争债权。", "2013年6月，东方资产公司汉办依法将上述债权本息及相关从权利转让给了宜昌市夷陵国有资产经营有限公司（以下简称夷陵国资公司）。", "在本案中，清算组以公开挂牌转让的方式将其对被告所享有的债权本金（本案为1，500，000.00元）及利息转让给粤财公司；", "2017年9月4日，本院已依法作出（2017）川11民终1384号民事判决，确认《委托资产分户转让协议》有效。", "并且，武汉祥泽公司已按协议约定移交了债权档案，并履行了通知债权转让的义务，转让协议不但生效而且已经履行完毕，这当然是原告付清了全款的结果。", "2009年8月19日，东方广州办与韩国投资公司签订《资产转让协议》，约定东方广州办将其对市政公司等684户债务人的债权及全部从权利转让给原告，同时约定韩国投资公司在受让债权后，不能依据有关债权文件的约定向债务人请求支付爱让资产后的利息、罚息；", "2005年7月31日，工行吉林市营业部将该笔债权转让给中国东方资产管理公司长春办事处（以下简称东方资产公司），后东方资产公司又转让给吉林省国有资产管理有限责任公司（以下简称吉林国资公司）。", "2014年10月，湖北省股权托管中心有限公司将上述债权转让给武汉祥泽投资管理有限公司；", "长城资产公司与牡丹区供销社签订的债权转让合同、牡丹区供销社和石春静签订的债权转让合同合法有效。", "国有商业银行向金融资产管理公司转让不良贷款，担保债权同时转让，无须征得担保人的同意，担保人仍在原担保范围内对受让人继续承担担保责任。", "2006年4月22日，信达深圳公司在前述诉讼尚未审结、未申请变更诉讼主体的情况下将债权转让给鑫利盛公司，当日在报刊登了公告，鑫利盛公司上述受让债权的诉讼时效因此中断至2008年4月22日，其至2011年9月19日提起本案诉讼前，未以任何方式主张债权。", "上述债权转让均通知了债务人武汉二印厂，对被告武汉二印厂具有约束力，金博鑫公司作为最后的受让人，可向武汉二印厂主张债权。", "因此本案债权转让合法有效，明策伟华有限公司系本案合法债权人。", "2016年6月27日，工行义乌分行与中国华融资产管理股份有限公司签订《资产转让协议》一份，将包括案涉借款在内的债权转让给中国华融资产管理股份有限公司。", "庭审中，鑫汇公司明确其有两枚印章，鑫汇公司与兴旺小贷公司、兴旺钢贸公司、泉盛典当公司之间《债权转让协议书》及鑫汇公司出具的《债权转让通知书》上鑫汇公司的印章，与在工商部门、齐鲁银行留存的印章并非同一印章，与赵卿同鑫汇公司之间《债权转让协议书》上的印章为同一枚印章，都是鑫汇公司印章，加盖时间与《债权转让协议书》、《债权转让通知书》上载明的时间一致。", "现招行中山支行将上述合同项下的全部权利转让给了原告，并履行了通知义务，原告亦支付了相应对价，该转让行为有效。", "但根据原告富昌公司提供的证据证实，其已向中国信达资产管理股份有限公司深圳市分公司足额缴纳了转让款，原告富昌公司依法取得本案债权。", "2012年6月28日，福建省和格实业有限公司与原告莆田市融信贸易有限公司签订《债权转让协议》，约定将涉案债权转让给原告莆田市融信贸易有限公司。", "2004年12月20日，新会中行将上述债权转让给中国信达资产管理公司广州办事处（以下简称信达公司）。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖给原告孙振西，其中包括本案所涉及的借款人为马玉宽10700元的贷款。", "因此，明策伟华公司受让本案债权后依法取得抵押权，其请求就亿优公司、翔球置业公司提供的抵押物折价或拍卖、变卖所得价款优先受偿，合法有据，应予支持；", "2013年1月7日，中国长城资产管理公司西安办事处与原告安业公司签订了包含上述债权的《债权转让协议》，由原告受让上述债权。", "第二，广东发展银行将涉案债权转让给粤财公司，并通过公告的方式告知中南公司，原审法院认定粤财公司是本案适格债权人，亦无不当，本院予以维持。", "2011年12月12日原告许玉红与农行涿州支行签订了债权转让协议。", "2016年1月18日，长城资产公司与原告吴如中签订了《债权转让协议》，协议约定，长城资产公司将其对债务人吉隆宝公司项下的债权及相关从权利等转让给原告，转让的基准日为2015年12月31日。", "2014年9月1日，鑫汇公司作为甲方，与乙方赵卿签订《债权转让协议书》。", "2005年7月25日，工行江苏省分行（甲方）与东方公司南京办事处（乙方）签订了《债权转让协议》一份，约定甲方将被告科星印刷公司所欠的贷款本金12.3万元和截止2005年5月20日的利息5508.95元转让给乙方。", "2004年11月29日，中国信达资产管理公司杭州办事处将其从中国建设银行长兴县支行受让的债权转让给中国东方资产管理公司杭州办事处。", "2009年8月6日，原告向被告发出《债权转让通知书》告知被告，该债权及抵押权利由中国长城资产管理公司转让给原告。", "2016年9月28日，华融公司又将上述债权及其从权利转让给原告盈嘉企业。", "东方资产大连办随后又转让给大连德泰控股公司（以下简称德泰公司）。", "2014年10月，湖北股权托管中心依法将上述债权本息及相关从权利转让给了武汉祥泽投资管理有限公司（以下武汉祥泽公司）。", "合同约定，招行北京分行将自己作为债权人的截至基准日（2014年12月22日）的主债权、其从权利和转让方在资产文件项下享有的所有其他权利（包括但不限于追索诉讼费的权利），以及由该等权利转化而成的抵债资产和其他相关权益转让给东庆资产公司。", "2009年9月16日，国家发展和改革委员会对中国东方资产管理公司向原告转让广东地区不良资产项目包进行了备案登记。", "通知各债务人，江南农商行将其享有的主债权、担保合同项下的全部权利及实现和执行资产包内各项资产相关的权利，依法转让给华融公司；", "2013年8月28日，原告与中国工商银行股份有限公司浙江省分行签订了《资产转让协议》、与工行龙湾支行签订了《债权转让协议》，约定将上述《小企业借款合同》项下对被告所拥有的债权及相关权益全部转让给原告，原告已支付完毕债权转让款，并已进行债权转让公告。", "联合公司受让债权后，通过拍卖的形式处置债权。", "现原告在受让取得案外人盛京银行的债权后，已通过登报的形式对债权转让事宜向各被告进行了告知，原告依据《债权转让合同》向被告环淮公司主张债权，符合法律规定，本院予以支持。", "2014年12月26日，中国工商银行股份有限公司福建省分行（下称工行福建省分行）与原告签订一份《资产转让协议》，将本案的债权转让给原告。", "中国工商银行江西分行与中国长城资产管理公司南昌办事处签订的《债权转让协议》以及中国长城资产管理公司南昌办事处与佳誉恒达有限公司签订的《债权转让协议》。", "2014年12月23日商丘市华商农村商业银行股份有限公司将不良贷款打包拍卖，商丘市华商农村商业银行把对被告的债权转让给孙某甲，该债权转让经商丘日报公告。", "从2004年9月28日中国农业银行衢州市分行与原常山县天马镇人民政府签订的《抵债资产转让协议书》文义上理解，当湖东乡胡柚基地在2004年内未拍卖成功，紧接着协议双方就应当另行协商贷款的偿还计划，协商时间也并不等同协商后的偿还时间。", "2006年中国长城资产管理公司向社会公开转让，9月28日安英与中国长城资产管理公司太原办事处签订了《债权转让合同》，同年10月20日中国长城资产管理公司太原办事处向安英发出了《河曲县长城公司债权花名债权转让确认函》，10月22日长城公司太原办事处在山西经济日报上发布了债权转让公告，称该债权已转让予安英。", "之后双方于2014年10月17日在《浙江法制报》上联合发布债权转让公告，通知借款人及担保人以及相关各方该债权转让的事实，债权转让有效。", "且赵卿申请鉴定怀疑印章形成时间为2015年2月底至2015年3月之间，而本案涉及转让债权的从权利抵押权经兴旺小贷公司、兴旺钢贸公司、泉盛典当公司申请注销他项权的时间为2015年12月15日，早于赵卿怀疑印章形成时间。", "2016年5月27日，信达公司与原告坤盛公司签订了《债权转让协议》，协议约定，信达公司将其对借款人大江公司项下的债权及相关从权利等转让给原告。", "2012年12月29日，陕西毅力实业有限公司与原告签订《债权转让协议》，由原告受让该笔债权及担保权利，原告通过邮寄债权转让通知书形式向被告进行了告知；", "2012年12月10日，HUIZHOUONELIMITED、原告签订编号为（2012）HZ-83项《债权转让协议》，约定HUIZHOUONELIMITED将其持有的包括涉案债权在内集中地域在惠州市、汕尾市债权转让给原告。", "另外，原告石春静以向被告鄄城五金交电提起诉讼的方式告知了债权转让的事实。", "2014年6月27日，长城上海办事处与广发银行股份有限公司（以下简称广发银行）签订债权转让合同，约定广发银行将本案所涉债权（包括贷款本金及相应的利息、费用以及对担保人所享有的担保权益及其他相关权利）转让给长城上海办事处。", "2013年1月7日，中国长城资产管理公司西安办事处与本案原告签订了包含上述债权的转让协议，因此本案原告依法成为上述债权的合法债权人。", "上述债权的转让，均已依法进行了公告通知，债权人已履行了法律规定的债权转让通知义务，该两次债权转让关系明确，程序合法有效，原告天晟公司依法享有对该债权的一切权利。", "信达公司受让债权后又于2012年10月30日将上述债权转让给原告。", "本案原告依相关转让协议取得案涉债权，其有权向债务人主张权利。", "后双方经协商，同意就资产包项下各户债权签署单独的转让协议，并于2011年5月12日签订了《单项债权转让协议》，其中第一条：“转让方（清算组）自愿将其对借款人恩平市金沙煤矿所享有的全部债权转让给受让方（粤财公司），截止2010年6月30日，全部债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元。", "关于被告医鼎公司、周晓丹、施士松、金彩弟、周学群、张秀云主张不良债权转让仅限于国有银行，而广发银行并非国有银行，不适用国有银行不良贷款资产转让规定的辩解，《最高人民法院关于金融资产管理公司收购、处置银行不良资产有关问题的补充通知》已将国有银行范围扩大至国有控股银行，广发银行系国有控股银行，故其转让不良债权符合法律规定。", "联丰银行代理人当庭向四被告代理人送达案涉的《债权转让通知书》。", "2013年4月16日东方资产公司将此债权转让给原告，已将债权转让的事实通知了被告。", "首先，2000年3月14日的《债权转移确认通知书》明确债务人为明星商贸公司，担保人为东江宾馆，这正好与第960019号《房屋他项权证》、及相关催收函及回执的内容相互印证，本案债权是由东江宾馆提供了抵押担保。", "2015年11月18日，就涉案债权等转让事宜平安银行股份有限公司宁波分行与浙商公司通过报纸公告方式告知了相关借款人及担保人。", "建行深圳分行已通过登报公告的方式将债权转让事宜通知了三被告。", "2014年7月16日，平安银行股份有限公司宁波分行与原告签订《单户债权转让确认书》，并于2014年7月22日在《浙江法制报》第八版进行了公告，根据相关法律规定，原告已成为上述债权的合法债权人。", "本案中华夏银行杭州和平支行与原告签订了《债权转让协议》，且已经以公告的形式通知了各被告，因此该债权转让已发生法律效力。", "2012年12月27日，中国信达资产管理公司深圳办事处与原告签订了《债权转让合同》，将上述债权转让给原告。", "中行江都支行于2000年3月30日向水泵配件厂发出债权转让通知书后，水泵配件厂出具债权确认回执，债权转让生效。", "粤财公司于2011年10月27日委托江门市恩平拍卖行通过公开竞价拍卖的方式将包括恩平市金沙煤矿在内等3户企业的债权资产包的权益以16，100，000.00元转让给吴炳森。", "后债权又多次转让，转让方均在转让通知的同时进行了催收，其中任何一次催收都足以中断诉讼时效。", "原告受让的是对南阳长城集团淅川毛堂黄金有限公司的债权，而不是河南省淅川县毛堂金矿的债权，且原告受让的对南阳长城集团淅川毛堂黄金有限公司的债权，来源于2006年1月1日，南阳长城集团淅川毛堂黄金有限公司向人行支行的借款，而南阳金戈利镁业有限公司已于2004年4月15日设立，故河南省淅川县毛堂金矿多次变更后的南阳金戈利镁业集团有限公司不应对本案中的债务承担责任。", "称：根据国家有关政策，中国工商银行总行营业部、北京市分行及其所辖支行已将其拥有的对下列债务人（借款人）、保证人的债权及担保从权利（名称及本金数额详见下表）转让给华融北办。", "2012年12月25日，信达公司通过拍卖将上述受让的债权又转让给展博公司，双方签订2012信穗处置－220号《债权转让合同》，合同中确认以展博公司支付完毕全部转让价款之日为债权转移日。", "转让行为对五金电器一厂和被告五金公司产生法律效力。", "2013年1月16日《羊城晚报》刊登了信达公司发出的“债权转让公告”。", "2013年11月25日，荣中公司、菲菲公司向本院提交《中止诉讼申请书》，表明荣中公司的上属母公司即菲菲公司作为原告，于2013年6月25日针对本案所涉拍卖转让债权合同效力，向沈阳市和平区人民法院重新提起了确认之诉，并为该院受理。", "原告依法受让本案债权，有权向被告主张债权。", "依照合同法第八十条第一款规定的本意，债权转让通知是为了避免债务人重复履行、错误履行或加重履行债务的负担，但法律法规对具体通知的形式没有规定和限制，本案中原债权人海兴县农村信用联社股份有限公司在全省范围广泛发行的报纸上登报通知债务人任树青债权转让的事实，并没有损害被告的合法利益，应认定主债权和保证债权一并转让的效力自公告之日及于被告，任树青对该债务应负清偿义务。", "吴炳森受让债权后，通过协商的方式将恩平市金沙煤矿全部不良贷款债权资产（包括本案债权在内）以5，000，000.00元转让给原告刘伯昆，由原告取得上述债权。", "2000年6月20日，建行浦北县支行根据国务院和人民银行、财政部有关文件精神与中国##资产管理公司南宁办事处（以下简称##公司）签订了《债权转让协议》，依法将上述债权转让给了##公司，约定：转让贷款债权本金500000元和应收收利息为896846.93元（截止2000年6月20日）。", "主债权从属权利随主债权一同转让给原告信达公司，包括但不限于保证、抵押、质押等从权利以及担保人项下享有的所有权利转让给原告所有。", "2015年6月25日，中银乐支与信达公司签订了《债权转让协议》，协议约定，中银乐支将其对债务人大江公司的五笔主债权及相关从权利转让给信达公司，截至2015年4月30日止，本案所涉债权转让本金为1692603.75元、利息为105787.50元。", "长城资产管理公司郑州办事处最早的公告时间为2001年9月5日，此时保证期间已超过一年，公告显示的债权转让时间与本案涉及的债权转让时间不相符。", "虽然该期间超出了瑞贝卡公司约定的保证期间，瑞贝卡公司也未在2000年4月6日《债权转移通知书回执》上担保人栏签字、盖章，也没有其他证据显示债权人向瑞贝卡公司主张过权利。", "随后，信达公司广州办事处将本案债权转让给东方公司广州办事处，东方公司广州办事处将本案债权转让给韩国投资公司，韩国投资公司又将本案债权转让给周邦慧，周邦慧再将本案债权转让给信必达公司，信必达公司又将本案债权转让给南洋公司。", "2012年11月13日，原告信达资产公司与原债权人广发银行南浦支行的上级银行广发银行股份有限公司杭州分行签订了《债权转让协议》，约定原债权人广发银行南浦支行将其享有的对被告犇源公司的债权及相关权利、从权利（包括但不限于保证、抵押权、质押权）等依法转让给原告信达资产公司。", "其后，工商银行市中支行将上述债权及抵押权转让给原告，并作了登报公告通知了债务人及担保人。", "2000年4月20日，中国长城资产管理公司海口办事处与中国农业银行海南省分行签订《中国农业银行、中国长城资产管理公司剥离收购不良资产协议书》，中国农业银行海南省分行将其拥有的被告六弓乡胶厂的债权转移给中国长城资产管理公司海口办事处。", "2008年12月，原告朱加新通过公开拍卖从东富资产管理有限公司处受让取得上述债权。", "该函可以确定以2012年5月25日作为转让日期。", "2013年9月12日，韩国投资公司将市政公司包括本案债权转让给周邦慧，同日，韩国投资公司与周邦慧共同出具了一份《资产转让证明》。", "金兴信用社本部清算组与原告福稻公司签订的《债权转让合同》，是双方真实的意思表示，内容未违反法律、金融法规的规定。", "被告刘淑春辩称，贷款属实，但是贷款是我替赵洪明贷的，该不良债权转让给东方资产管理公司之前，已经过了诉讼时效，原告通过公告方式不产生诉讼时效中断的效力。", "中国建设银行股份有限公司江苏省分行（下称建行江苏省分行）在2004年6月28日将此债权转让给中国信达资产管理公司南京办事处（下称信达资产公司），同年12月16日信达资产公司又将此债权转让给中国东方资产管理公司南京办事处（下称东方资产公司）。", "2013年12月20日，原告与工商银行签订了《债权转让协议》，将被告生贵公司所欠工商银行的借款本金及相应利息（包括复利、罚息等）转让给原告，并于2014年4月24日登报公告进行通知。", "同时，中国信达资产管理公司深圳办事处和原告富昌公司在受让本案债权后，均已通过在《南方日报》上刊登公告的方式向五金公司供销部和被告五金公司送达转让通知，依照《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第六条第一款的规定，“金融资产管理公司受让国有银行债权后，原债权银行在全国或者省级有影响的报纸上发布债权转让公告或通知的，人民法院可以认定债权人履行了《中华人民共和国合同法》第八十条第一款规定的通知义务。”", "2、标的资产现状包括但不限于资产的债权本金及利息金额、权属状态、法律状态、实际使用状况、债权文件的状态以及标的资产可能或实际存在的瑕疵和风险等。", "2013年8月15日，工行星沙支行与工行牡丹卡长沙分中心签订债权转让协议书，工行星沙支行将根据信用卡购车分期付款合同、抵押合同对何强所享有的债权即透支本金291221.78元、透支利息2725.52元及抵押权转让给工行牡丹卡长沙分中心，并通过邮寄、登报的方式将上述债权的转让告知何强。", "2014年8月22日，原告信达公司与瑞安农行签订编号（2014）浙农温州批量02单39《分户债权转让协议》，约定：瑞安农行将其对借款人高朗公司享有的包括编号33010120130014183号借款合同在内的十一笔债权转让给原告信达公司；", "嘉祥县农村信用合作联社将本案债权转让给原告盛大公司，并依法履行了通知债务人的法定义务，该债权转让合法有效，原告盛大公司现为案涉债权的合法债权人，有权要求被告重特公司、郭华伟、邵遵勇在最高债权余额3000万元范围内对借款本息承担连带清偿责任。", "中国农业银行海南省分行将包括被告六弓乡胶厂在内的不良债权转让给中国长城资产管理公司海口办事处，中国长城资产管理公司海口办事处又将该不良债权转让给海南联合资产管理公司，海南联合资产管理公司通过拍卖的形式处置该不良债权，原告博瑞祥公司通过竞买取得被告六弓乡胶厂的债权，并与海南联合资产管理公司签订了《债权转让协议》，该协议系双方当事人的真实意思表示，且不违反国家相关法律、法规，应是有效的协议，应受法律保护。", "由于广发银行和东方公司在报纸上刊登《债权转让通知》的公告均晚于借款到期日，而债权转让未经通知对债务人不发生效力，因此本案系广发银行在主合同债权确定之后再分别转让给中梁公司和东方公司，故本案最高额抵押权也可以转让。", "2004年6月28日，韶关市浈江区建设发展公司以中国建设银行韶关市南郊支行为债权转让主体，与中国信达资产管理公司广州办事处（下称：信达公司）签订《债权转让协议》，将本案债权转让给信达公司。", "至此，原告取得本案所涉主债权、担保权和其他相关全部权利。", "平和县工商银行通过多次债权转让，平和永和酿酒有限公司均不知情。", "2015年3月20日，江南农商行与华融公司签订了债权转让协议，约定江南农商行将其本案所涉债权转让给华融公司。", "中国长城资产管理公司于2012年4月2日在网站发布《中国长城资产管理公司沈阳办事处对新民市钢材化工材料公司债权资产营销公告》，于2012年4月3日发布《中国长城资产管理公司沈阳办事处对新民市钢材化工材料公司债权资产处置公告》（有效期限自发布之日起7个工作日）。", "2005年7月31日，工行吉林省分行与东方资产公司签订《债权转让协议》，将该笔借款本金622.4万元和截止2002年4月30日（转让基准日）的表外利息6661337.65元予以转让。", "本案审理过程中，工商银行再次向本案各被告邮寄送达了债权转让通知书，并对未成功送达的被告复丹公司、潘玫瑰、夏美娟、周盛武、唐倚天、刘碎当，于2014年7月8日再次在《温州晚报》刊登了债权转让公告。", "2004年11月29日，中国信达资产管理公司杭州办事处将上述债权转让给中国东方资产管理公司杭州办事处。", "中行沙溪支行已向蓝四寄发通知书，通知其基于案涉贷款合同对蓝四享有的全部债权以及对抵押物享有的抵押权一并转让给建大公司，由蓝四及时向建大公司偿还欠款。", "其后，招行北京分行向武小萌邮寄了《债权转让通知函》。", "况且，陈毓标承认贷款时的住址与三亚农行转让债权时的住址不一致，而陈毓标未提供证据证明除三亚农行之外的其他债权人知道其变更后的住址及联系方式，故该债权人在《海南日报》以报纸公告形式通知陈毓标债权转让事宜亦切合实际，符合保护合法权益的法律精神。", "2014年3月31日，原告按照债权转让协议约定，向芗城工行指定帐户支付了转让款和至2014年3月31日实际发生的利息、复息、罚息等共计8674042.68元。", "本院认为：首先，涉案债权转让已经依法于2014年7月18日在《浙江法制报》进行了公告，斯美高公司亦并未举证证明相关转让程序存在其他违法情形，故有关长城公司不是适格原告的上诉理由，不予支持。", "2014年12月26日，中国工商银行股份有限公司漳州东门支行将本案所涉主债权及担保合同项下的全部权利转让给福建省闽投资产管理有限公司；", "2012年12月12日，HUIZHOUONELIMITED与原告签署《债权转让证明》，双方确认：HUIZHOUONELIMITED对被告刘友文的借款债权和对被告袁细容的担保债权转让给原告。", "2005年7月25日，工行大丰支行将其所享有的债权转让给东方公司南京办事处，该办事处及后续的历次债权人均未向我公司主张权利。", "此后，工行东城支行与华融北办签订《债权转让协议》，将工行东城支行拥有的上述债权转由华融北办承接。", "兴业银行和平支行将本案债权转让给原告，并通知了债务人，该债权转让依法发生法律效力。", "2013年2月27日，德泰公司与原告签订了《债权转让合同》，德泰公司将案涉债权转让给原告，原告已依法取得该债权，被告万连清尚欠原告借款本金30000元及利息未偿还。", "2013年4月16日，东方资产公司与原告海润公司签订资产转让协议一份，东方资产公司将原中国工商银行、原中国建设银行、原中国银行受让的债权资产的组合21126.42万元，利息10978.90万元，以转让价1407万元转让给原告海润公司。", "海兴县农村信用联社股份有限公司依照河北省农村信用社不良贷款债权转让处置暂行办法的规定，以公开拍卖的方式将涉案的合法债权转让给原告牛卫华个人，并不违反法律和行政法规的强制性规定，该转让行为自签订拍卖成交确认书之日起即发生法律效力。", "被告傲域公司辩称，1、本案的案由应该是债权转让合同纠纷，而不是金融不良债权追偿纠纷。", "2005年7月20日，中国工商银行广东省分行与中国信达资产管理公司深圳办事处签订《债权转让协议》（编号：2013000000638），约定中国工商银行广东省分行将本案两笔借款债权转让给中国信达资产管理公司深圳办事处，截止2005年4月30日，转让债权的账面价值为2066549元及相应利息，但不包括中国工商银行广东省分行已转让给华融资产管理公司的表内应收利息。", "本院认为，第一，上诉人周莉、张嗣钊通过《债权转让合同》依法从长城资产管理公司受让取得讼争债权，被上诉人桂林市电控设备厂作为债务人应当向上诉人承担债务清偿责任。", "本案每次债权转让，前债权人均依法通知了被告，债权转让合法。", "2012年12月29日，陕西毅力实业有限公司又将上述债权转让给原告，后原告通过邮寄通知被告债权转让事宜；", "农行鹿城支行将其对六维公司享有的16笔债权及从属权利转让给原告，并于浙江法制报发布债权转让通知的联合公告。", "随后，中国东方资产管理公司大连办事处将该债权转让给大连德泰控股有限公司。", "其后中国工商银行广东省分行与中国信达资产管理公司深圳办事处签订的《债权转让协议》以及中国信达资产管理股份有限公司深圳市分公司与原告富昌公司签订的《债权转让合同》，均为各方当事人的真实意思表示，合同内容未违反法律、法规的禁止性规定，亦属合法有效。", "现上述合同项下的债权已经全部转让给了原告威策公司，并已通知了被告卢昌新，该债权转让已发生效力，担保该债权的抵押权也一并转让，故原告威策公司已依法取得了农行萧山分行原享有的上述债权及抵押权。", "2011年11月28日原告博瑞祥公司通过竞买，成功拍得陵水县47户呆滞债权包，其中包括被告所欠的债务，原告与宏志公司签订了《成交确认书》。", "金兴本部清算组与原告福稻公司签订的潮金信清算处置（2012）第0001号《债权转让合同》，是双方真实的意思表示，未违反法律、金融法规的规定，系合法有效的合同，应受法律保护，原告福稻公司因此依法取得本案的贷款本金人民币330.7万元及其利息的债权，被告顺雄公司应依约向原告福稻公司承担相应的还款付息义务。", "该被转让的债权包括上述8笔贷款本金3159万元及其利息（该利息的具体金额未列明）。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖，原告孙振西通过拍卖取得上述350笔债权，其中包括本案所涉及的借款人为李洪亮4000元的贷款。", "的规定，对原告主张的自德泰公司对案涉不良债权的受让日之后发生的利息，本院不予支持。", "华融北办在取得上述债权后，与中债公司签订《资产包转让合同（二）》，将上述债权及从权利依法转让给中债公司。", "该《单户资产转让协议》第四条同时载明：本协议是双方于2014年5月26日签订的《资产转让协议》的组成部分，与《资产转让协议》具有同等法律效力。", "通商银行与鲍古兴约定将登记在鲍古兴名下浙Ｈ×××××号车辆进行抵押担保，并已依法办理了抵押登记手续，抵押权已依法设立，债权转让的，该抵押权一并转让，故原告东信公司依法对该抵押物享有优先受偿权。", "本案广澳支行将其对被告依法享有的合法到期的债权90万元及利息转让给广州办事处后，广州办事处又将上述债权转让给汕头市工业资产经营有限公司，后汕头市工业资产经营有限公司又将上述债权转让给原告吴楚坤，上述三次债权转让时，债权人和受让人均向两被告发出书面通知及在省级有影响的报纸上发布债权转让公告，故可认定债权人履行了合同法第八十条第一款规定的通知义务，本案债权的三次转让对债务人即本案被告发生效力。", "现上述合同项下的债权已经全部转让给了原告威策公司，并已通知了被告黄冬梅，该债权转让已发生效力，担保该债权的抵押权也一并转让，故原告威策公司已依法取得了农行萧山分行原享有的上述债权及抵押权。", "庭审中，原告将利息计算方式明确如下：2015年9月21日至2016年1月29日的逾期利息计算方式为3000000×7.8%×150%÷360×131＝127725元（该时间段共计131天，借款合同约定年利率为7.8%，逾期利率加收50%）、2016年1月30日至2016年5月12日的利息损失计算方式为3000000×7.8%×150%÷360×104＝101400元（该时间段共计104天，借款合同约定年利率为7.8%，逾期利率加收50%）以及在债权转让协议中所明确的利息309669.64元。", "之后，中国东方资产管理公司杭州办事处于2015年2月11日将上述债权转让给原告温州英桥投资有限公司，并于2015年3月12日完成债权转让公告。", "2000年4月6日舒美鞋业公司在该《债权转移通知书回执》上加盖印章确认其对本息4358490元债权转移不持任何异议，并称借款人和担保人保证继续履行借款合同、担保合同或协议规定的各项义务。", "2004年6月28日，建行鼎湖支行与信达广州办签订了“第382号”《债权转让协议》，将“（1995）年实字第13号”《中国人民建设银行人民币资金借款合同》项下截至2003年12月31日止对市政公司的债权（其中借款本金300万元，利息4221383.5元）转让给信达广州办，自债权转移之日起，与债权有关的全部从权利（包括保证债权等）也同时转移给信达广州办。", "本案中，农行乐山分行根据财政部委托履行债权人和资产所有人职责与原告于2016年10月8日签订《委托资产分户转让协议（债权）》，将农行乐山分行（含所辖支行）对被告市政公司的本案所涉的债权本金20万元及利息转让给原告兴业公司。", "2015年6月23日，上海银行与原告签订《不良资产转让协议》，约定上海银行将其对被告嘉利珂公司的主债权、全部从权利以及因主债权和从权利产生的其他相关权利转让给原告。", "《债权转让协议》所附转让债权清单载明：截至2003年12月31日的利息266412.31元。", "2013年9月10日，上海浦东发展银行股份有限公司温州分行与原告签订《单户债权转让协议》（编号为信浙-A-2013-014-34），将其对被告温州市立德经贸有限公司的上述债权及相关权利、权益、利益、收益转让给原告。", "中国银行于2015年11月12日将上述债权转让给原告，并通知了各债务人。", "原债权人将对各被告的债权（包括主债权和从权利）全部转让给信达资产公司，并通过在报纸上刊登公告的方式向各被告送达转让通知。", "2013年2月27日，德泰公司与原告签署了《债权转让合同》，德泰公司又将案涉债权转让给原告。", "第三人联丰银行收取被告枫原商贸债权转移前的逾期还款利息符合双方合同约定。", "本院认为：关于上诉人制镜厂提出1995年其对皮件厂的担保已经超过诉讼时效的理由，因中国工商银行安阳市支行营业部转让债权时，上诉人制镜厂在转让协议书上签了字。", "2016年1月29日，东方资产公司与清福联纵公司签订《债权转让协议》，东方资产公司将其对债务人国亚公司享有的截止交易基准日2015年9月20日债权本金1309000元、接收利息89666.26元及相应利息（按合同约定或法律规定计算）转让给清福联纵公司，自2015年9月20日起，与上述转让标的有关的借款合同、担保合同及其他法律文件项下的全部权利和利益及义务均按现状转让给清福联纵公司，清福联纵公司享有该等债权自2015年9月20日起的收益，并承担自2015年9月20日起与该等债权相关的风险和费用。", "2013年9月12日，韩国投资公司将包括上述债权转让给周邦慧，同日，韩国投资公司与周邦慧共同出具了一份《资产转让证明》。", "2013年9月30日，江南银行与华鑫公司签订不良金融资产包转让协议，将其对荣业公司、担保公司、魏景彬、张树华的上述债权转让给了华鑫公司。", "根据《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第八条和《中华人民共和国物权法》第二百零四条规定，结合最高额抵押合同中“工商银行东坑支行将主债权和最高额抵押权转让的，无需经过华杰公司同意”的约定，案涉的最高额抵押权，经工商银行东坑支行的转让，已经由瑞华公司合法取得。", "广发银行瑞安支行将涉案债权转让给原告，相应的抵押权一并转让，故原告对涉案的抵押物享有优先受偿权。", "2015年2月4日，原告在福建省产权交易中心通过公开竞价的方式依法竞得长城资产公司福州办事处所转让的包括本案被告在内的计20户批量不良资产，双方签订了编号中长资（榕）合字（2015）（10）《债权转让协议》，并依法实际履行进行了交割。", "贷款到期后，被告始终推脱还款，2014年12月23日商丘市华商农村商业银行股份有限公司将不良贷款打包拍卖，商丘市华商农村商业银行把对被告的债权转让给孙振西，该债权转让经商丘日报公告。", "综上所述，本案债权转让合法有效，明策伟华有限公司依法取得原债权银行对本案享有除收取利息、罚息、复利外的其他各项权利。", "2014年12月19日，工行与原告签订债权转让协议1份，将上述对被告维远公司的债权转让给原告。", "现上述合同项下的债权已经全部转让给了原告威策公司，并已通知了被告张杰，该债权转让已发生效力，担保该债权的抵押权也一并转让，故原告威策公司已依法取得了农行萧山分行原享有的上述债权及抵押权。", "2013年2月25日，汇达广州分公司与粤财公司签订《权益转让协议》（资产编号：HDZQ-33），双方约定汇达广州分公司与金龙皇公司在2011年12月6日签订的编号为ZQ粤金中001的《以资抵债协议书》项下全部权益转让给粤财公司。", "2011年11月21日，齐鲁银行与鑫汇公司签订《债权转让协议》，齐鲁银行将持有的中储公司人民币14820000元及其从权利转让给鑫汇公司。", "因此，本案债权的利息应结止于2011年9月16日即清算组将本案不良债权公告转让给粤财公司之日。", "三、债权转让情况：2017年3月31日，原告威策公司与农行萧山分行签订《债权转让合同》，约定农行萧山分行将其与被告张杰签订的《担保/抵押借款合同》项下的全部主债权及相关担保权利（截至2017年3月31日为143511.48元）转让给原告威策公司，并向被告张杰送达债权转让通知，被告张杰于2017年4月11日出具《债权及抵押权转让同意书》一份。", "本院认为，农行涿州支行将本案所涉购物中心五笔贷款，经公开挂牌出售给原告许玉红，许玉红已交纳了全部款额，且农行涿州支行以刊登公告方式通知了二被告，完成了该债权债务的转移。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖给原告孙振西，其中包括本案所涉及的借款人为王建彬2500元的贷款。", "上述转移债权确认通知书及债权转移确认通知书回执表明，截止至2000年4月20日止，被告六弓乡胶厂尚欠本金560000元、利息299456.60元，共计859456.60元。", "同日，东方资产大连办与德泰公司签订资产转让协议，转让上述不良资产债权（包括案涉债权）。", "2000年8月5日，工商银行将其对供应公司和大丰公司享有的全部债权依法转让给华融福州办事处并告知供应公司和大丰公司，华融福州办事处为合法的债权人。", "根据《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第一条、第二条、第六条的规定，华融公司与工商银行东坑支行的上级管理机构工商银行广东分行签订的债权转让协议协议，经过了登报公告，合法有效，华融公司取得案涉工商银行东坑支行对于华杰公司的债权。", "根据《中华人民共和国合同法》第八十条之规定，工商银行湖北省分行已履行了债权转让通知的义务，债权转让的形式合法，案涉的金融借款债权、抵押债权和担保债权已合法转让给华融公司。", "成都农商行、宏源证券于2014年6月27日向原告发出《债权转让提示通知书》，要求原告按照《远期收购承诺函》及《债权转让协议》的相关约定履行收购义务。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖，原告孙某甲通过拍卖取得上述350笔债权，其中包括本案所涉及的借款人为侯某某30000元的贷款。", "因此，只要商业银行不良债权的转让不在上述禁止转让的情形之列，即应当认定转让行为有效。", "综上，应视为第三人城郊农信社联合社已经向被告王进履行了债权转让通知义务，本案债权转让对被告王进发生法律效力，原告在支付了受让债权的对价后，有权要求被告王进向其履行借款合同约定的相关义务。", "事后，债权人中国工商银行漳浦县支行将其持有的被告龙泉米厂的债权转让中国长城资产管理公司福州办事处，中国长城资产管理公司福州办事处又将该债权转让给福建省和格实业有限公司，福建省和格实业有限公司再次将该债权转让给原告融信公司，债权人中国工商银行漳浦县支行、中国长城资产管理公司福州办事处、福建省和格实业有限公司在转让其债权时均进行公告送达，其债权转让程序合法有效，原告融信公司对债务人即本案的被告龙泉米厂取得的债权合法有效，现原告融信公司请求被告龙泉米厂归还其借款本息，并承担违约责任及请求对抵押人黄两国用于本案债务抵押担保的址在漳浦县绥安镇东门新村105号的房屋的拍卖、变卖款有优先受偿权，有事实和法律依据，依法应予以支持，但原告请求按月利率7.92‰计算借款利息，系原告对自己诉讼权利的自由处分，不违反法律规定，应予采纳。", "债权转让后，由新的债权人鑫汇公司行使权利人的一切权利，请贵公司从接到本通知之日起，及时向新的债权人履行合同义务。", "2012年9月28日，四川省鑫基资产管理有限公司与原告谢乐冲签订《资产转让协议书》，将上述245万元借款本金及相应利息债权转让给了谢乐冲，同日四川省鑫基资产管理有限公司作出上述债权转让内容的《债权转让通知书》，2012年10月19日，中国东方资产管理公司成都办事处作出《债权转让通知书》，其内容为告知上述借款债权万元借款本金及相应利息债权于2008年6月11日转让给四川省鑫基资产管理有限公司。", "2015年11月23日，中国建设银行股份有限公司浙江省分行与原告中国东方资产管理公司杭州办事处签订《分户债权转让协议》，约定中国建设银行股份有限公司浙江省分行将对被告的全部权利、权益和利益转让给原告中国东方资产管理公司杭州办事处（截至2015年8月21日，尚欠原告借款本金19699999.96元及利息、罚息852953.27元）。", "2004年的债权转让暨催收通知书上中电武汉分公司的圆形印章为财务处章，借据凭证上的长方形印章为财务章，二者名称不同，外形当然可以不同，不能因此否定其真实性。", "2005年7月20日，中国工商银行广东省分行将本案债权转让给中国信达资产管理公司深圳办事处（以下简称信达公司）。", "国有商业银行（包括国有控股银行）向金融资产管理公司转让不良贷款，担保债权同时转让，无须征得担保人的同意，担保人仍在原担保范围内对受让人继续承担担保责任。", "2012年12月12日，原告受让上述债权。", "原告将主债权转让给第三人的，无须保证人同意，保证人继续按照本合同的约定承担保证责任等内容。", "2000年3月20日，根据国家相关政策要求，中行与原告签订债权转让协议，将该笔债权转让给原告，并于2000年3月31日分别向二被告发送了《债权转让通知》及《担保权利转让通知》。", "据债权转让凭证显示，截至2010年12月20日农信社转让出债权为贷款本金30000元以及利息6488.16元，至本案审理终结时，被告未向债权人偿还欠款。", "东方资产公司和清福联纵公司特联合公告通知各贷款人及担保人以及其他相关承债主体、清算主体上述债权及附属权利/权益已转让的事实，并要求公告清单中所列债务人及其担保人从公告之日起立即向清福联纵公司履行主债权合同及担保合同约定的还本付息或相应的担保责任。", "2013年12月5日，周邦慧与信必达公司签订了《债权转让协议书》，将其对市政公司的4笔债权（包括本案债权）转让给信必达公司，与债权有关的从权利也同时转移给信必达公司。", "原告作为上述债权的受让方，现公告要求上述债务人及担保人从公告之日起立即向原告履行主债务合同及担保合同约定的还本付息义务或相应的担保责任。", "2014年3月14日，海兴信用联社委托的河北诚信拍卖有限公司与原告牛卫华签订拍卖成交确认书，将海兴信用联社所有的143笔不良贷款本金及相应利息转让给原告牛卫华，其中包括本案所涉及的借款人为刘达、保证人为刘桂琴本金10000元的贷款，2014年3月20日海兴信用联社在河北法制报上发布海兴县农村信用联社股份有限公司债权处置送达暨债务催收公告，通知借款人和担保人自公告发布之日起向买受人履行还款义务。", "关于阮子文主张的利息计算方法的问题，交行中山分行与信达公司广州办事处签订的债权转让协议所附的转让债权清单上载明，截至2004年3月20日涉案的两笔借款尚欠的利息共为28595.22元（计算公式：15415.04元+13180.18元=28595.22元），对此原被告均无异议，本院予以确认。", "本案中，原债权人将对各被告的债权（包括主债权和从权利）全部转让给原告，并通过在报纸上刊登公告的方式向各被告送达转让通知，原告据此依法取得案涉债权，并对各被告产生法律效力。", "2004年11月29日，信达广州办与东方广州办签订了“肇庆第135号”《债权转让协议》，将其对市政公司的债权转让给东方广州办，与债权有关的从权利也同时转移给东方广州办。", "2010年12月16日，大连经济技术开发区农村信用合作联社与中国东方资产管理公司大连办事处签署了《不良资产转让协议》，将上述债权与担保权利转让给中国东方资产管理公司大连办事处并予以公告；", "2011年12月2日，原告与海南联合资产管理公司签订《债权转让协议》。", "2014年7月3日，原告与汕头市工业资产经营有限公司签订《债权转让合同》，汕头市工业资产经营有限公司将其享有的上述工艺厂债权资产包转让给原告吴楚坤。", "清算组与粤财公司于2011年5月5日就该资产包的转让签署《资产转让合同》，将该资产包按当时的现状转让给了粤财公司。", "2、本协议生效后，信达广东省分公司即取得债权人的地位，取代建行东莞分行行使上述转让债权的债权人的各项权利，承担建行东莞分行本次移交的原有借款合同、担保合同、抵债协议、还款协议等法律性文件项下的全部义务、风险与责任；", "根据相关法律、法规及司法解释的规定，前述债权转让、划转及相应公告行为均合法、有效，原告有权作为新的合法债权人向二被告主张该债权。", "本案辉县农商行将债权转让给原告，并在河南商报上予以刊登，视为通知债务人常胜油厂，且该转让行为并不违反法律和行政法规的强制性规定，该合同转让成立，合法有效。", "2005年7月23日，中国工商银行山东省分行与长城资产公司签订债权转让协议，将该行对被告鄄城五金交电享有的275.5万元贷款本金及利息转让给长城资产公司（协议附件中列明了贷款本金及相应利息）。", "本案所涉债权为金融不良贷款，粤财公司受让清算组的不良债权后，再向原告潘锦允转让，原告潘锦允受让的只是合同的权利，其权利不能大于原权利人，也不能享有原权利人因其为金融机构的特殊身份而特别享有的权利。", "2014年9月29日，原告与浦发银行建国支行签订了编号为信浙-A-2014-031-08的《债权转让协议》，浦发银行建国支行将其对大通钢铁公司项下的未偿还本金余额人民币7686495.09元的债权以及相关权利、利益、收益、权益转让给了原告。", "2014年7月1日，亚信源公司（甲方）与原告汇川电子公司（乙方）签订了《债权转让协议》一份，约定甲方将对被告科星印刷公司等7户债权资产转让给乙方，其中合同载明的对被告科星印刷公司的债权本金为12.3万元、利息10.57万元。", "本案债权已经由银行转让给原告，当银行存在失职时，相应的不利后果应由原告承担。", "2004年6月28日，信托公司与中国信达资产管理公司广州办事处（下称信达公司）签订《债权转让协议》，约定：信托公司将所持有的华城公司40万元债权的全部权利转让给信达公司，信达公司取得债权人的地位，行使债权人的各项权利，承担信托公司所移交的原有借款合同、担保合同等有关法律性文件项下的全部义务、风险与责任。", "2013年12月5日，原奥康投资有限公司通过公开竞价方式拍卖受让了东方公司对本案的债权。", "现平安银行股份有限公司宁波分行余姚支行已将其根据上述合同对四位被告享有的全部权益转让给原告享有，因此原告有权要求四位被告依照合同约定履行义务，原告的诉讼请求具有事实和法律依据，本院予以支持。", "上述债权转让对被告格力公司、工业原材料公司已生效，但截止至今，被告格力公司、工业原材料公司未履行还款义务。", "2010年12月16日，长海县农村信用合作联社将上述债权转让给中国东方资产管理公司大连办事处。", "合同签订后，案涉用于抵押的房屋及土地使用权办理了抵押登记，南京银行南通分行依约向被告川冶公司发放了贷款，其后南京银行南通分行将相关债权转让给了本案原告信达江苏分公司并公告通知了债务人，被告川冶公司在贷款到期后未能偿还全部贷款本息，其余担保人亦未能还款，是引起本案纠纷的原因，应由其承担相应的民事法律责任。", "2016年3月18日，平安银行将上述债权转让给中国东方资产管理有限公司杭州办事处，2016年7月1日中国东方资产管理有限公司杭州办事处又将上述债权转让给原告，两次债权转让均以在浙江法制报公告方式通知各被告。", "原告与案外人宁波北仑国开村镇银行股份有限公司签订《资产转让协议》，并在全国或者省级有影响的报纸上发表债权转让公告或通知，其已经履行了法律规定的通知义务，有权向各被告主张权利；", "涉案债权转让后，被告未向原告蔡晓和履行还款义务。", "2016年6月23日，平安银行股份有限公司杭州分行（甲方）与原告浙商公司（乙方）签订《债权资产转让合同》，约定甲方将《贷款债权明细表》项下的贷款债权转让给乙方，其中涵盖对被告雨禾公司截止2016年5月25日的债权本金余额3590000元和利息268370.58元。", "约定自本合同生效之日起中国工商银行股份有限公司浙江省分行将其拥有的不良资产转让给原告，原告由此替代中国工商银行股份有限公司浙江省分行取得对不良资产的权益，包括但不限于主债权、从权利等。", "2013年6月25日，东方公司南京办事处与盐城产投公司签订了《资产转让协议》一份，约定前者将包括被告科星印刷公司在内的多笔债权转让给后者，其中合同载明的对被告科星印刷公司的债权为本金12.3万元、利息为10.57万元。", "2010年12月16日，大连市金州区农村信用合作联社（以下简称“农信社”）与中国东方资产管理公司大连办事处（以下简称“东方资产大连办”）签署了《不良资产转让协议》，将上述债权与担保权利转让给东方资产大连办并予以公告；", "2008年6月11日，中国东方资产管理公司成都办事处与四川省鑫基资产管理有限公司签订《资产转让协议》，将包括该笔借款债权在内的资产包转让给了四川省鑫基资产管理有限公司。", "2012年10月23日，黄××在上述四川省鑫基资产管理有限公司及中国东方资产管理公司成都办事处出具的《资产转让协议书》上签署：“经请示×××局长，由我代表原市丝绸公司签收此债权转让通知！”", "被上诉人长城公司在二审中答辩称：1、本案债权转让已经在报纸上刊登公告，程序合法，应属有效；", "2011年12月27日，中国长城资产管理公司福州办事处与福建省和格实业有限公司签订《债权转让协议》，约定将涉案债权转让给福建省和格实业有限公司。", "2014年7月10日，江苏银行将其在上述《流动资金借款合同》项下对被告国亚公司享有的全部债权转让给了中国东方资产管理公司南京办事处（以下简称东方资产公司）。", "2012年，荣兴营业部清算组将本案债权依法转让给原告，并在报纸公告了转让事宜。", "2015年1月23日，原告与工商银行共同在《浙江日报》刊登债权转让公告。", "鑫利盛公司于2006年4月22日通过债权转让的方式取得了该案债权，其取得债权人身份后即享有原权利人的相关实体和诉讼权利，包括主张诉讼时效中断的权利。", "上述债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元（欠款本息暂计至2010年6月30日）。", "联丰银行称已经以电话、邮寄等方式多次告知四被告债权转让一事。", "综上所述，本案债权转让合法有效，明策伟华公司依法取得原债权人对翔球家具公司享有的、除收取利息外的其他各项权利。", "2014年6月25日，工行马鞍池支行委托工行浙江省分行与原告签订《资产转让协议》，约定工行马鞍池支行将其对借款人富宏达公司以及其担保人项下享有全部权利转让给原告。", "后中国长城资产管理公司将该笔债务进行了剥离收购，债务人河曲县沙坪双口煤矿在《债权转移确认通知书》回执上已确认盖章。", "2012年11月1日，中国长城资产管理公司福州办事处、福建省和格实业有限公司和莆田市融信贸易有限公司联合通过《福建日报》公告的方式，分别向本案的借款人和抵押人告知债权转让的事实和主张了权利。", "被告接到债权转让通知书后，在回执上明确同意继续向原告履行原贷款协议的还款责任。", "三是2005年7月31日《债权转让协议》（编号：0802000000221）所附《债权转让清单》2930万元债权总额中，明确列明包含400万元本金；", "中国农业银行延川支行将被告延川县兴旺综合有限责任公司借其借款190万元及利息转让予中国长城资产管理有限公司西安办事处；", "原告通过受让债权，取得对被告李江春的债权。", "东方资产公司与白沙投资公司转让债权是在2006年完成，同时，《纪要》规定在受让人向国有企业债务人主张债权的诉讼中，国有企业债务人以不良债权转让行为损害国有资产等为由，提出不良债权转让合同无效抗辩的，另行提起不良债权转让合同无效的诉讼；", "工行义乌分行与中国华融公司签订《资产转让协议》、中国华融公司与华融资产公司《资产转让协议》未违反法律、行政法规强制性规定，且均已通过在报刊上发布公告的方式履行了其通知相关主体的义务，上述两债权转让协议合法有效，华融资产公司有权依据上述合同或协议向义乌福斯特工艺公司、义乌饮食公司、孙金荣、黄巧敏、孙群主张权利。", "后原告亦以报纸公告方式告知各被告上述债权已转让。", "除中行东港支行将案涉债权转让给东方资产公司行为有效外，本案所涉其他转让行为均为无效，真正的债权人东方资产公司在2006年后再也没有主张过权利，其后白沙公司、瑞唐公司、丁士文对案涉债权均不享有权利，其催款行为无效，不能引起诉讼时效期间中断，故本案债权已经超过诉讼时效期间。", "基于作为金融资产管理公司的粤财公司再度向原告转让不良债权后，原告受让的只是合同权利，其权利不能大于原权利人，也不能享有原权利人依其作为金融机构特殊身份既而特别享有的权利。", "2010年12月16日，农信社与中国东方资产管理公司大连办事处（以下简称东方资产公司）针对包括被告该笔贷款在内的数笔贷款签订了《不良资产转让协议》，将案涉债权转让给东方资产公司。", "2014年6月24日，原告与交通银行股份有限公司浙江省分行签订了一份《不良资产批量转让协议》，其中约定交通银行温州分行将其对南湖商业公司所享有的债权及相关权益转让给原告；", "被告赵洪为辩称，贷款属实，但是该贷款是我替赵洪明贷的，该不良债权转让给东方资产管理公司之前，已经过了诉讼时效，原告通过公告方式不产生诉讼时效中断的效力。", "2010年6月17日，东富资产管理有限公司与原告冯珏签订债权转让合同，双方约定东富资产管理有限公司将其对被告长兴中星水泥厂的债权（尚欠本金32万元及利息234088.8元）转让给原告冯珏。", "2012年，中山营业部清算组将本案债权依法转让给原告，并在报纸公告了转让事宜。", "2012年12月29日，陕西毅力实业有限公司将上述债权转让给原告，并将转让事宜通知了被告。", "中国长城资产管理公司沈阳办事处将上述债权转让予辽宁军丰物资有限公司，则辽宁军丰物资公司依《债权转让协议》取得了对锦州星圆电子公司的50万本息的债权，锦州星圆电子公司负有偿付上述本息的义务。", "2015年8月4日中国长城资产管理公司西安办事处又将该贷款转让给原告陕西蔚蓝科技环保工程有限公司（合同编号：中长资（西）合字（2015）079号），原告为现债权人。", "本院认为，案涉借款、保证、金融不良资产转让等合同关系，均不违反法律、行政法规的效力性强制性规定，均为有效。", "2014年7月9日，鑫汇公司作为甲方转让方，与乙方受让方兴旺小贷公司、兴旺钢贸公司、泉盛典当公司签订《债权转让协议书》。", "主债权转让的，从债权随之转让。", "鲤城建行将债权转让给原告信达资产管理公司，并依法刊登债权转让及催收公告，该债权转让行为符合法律规定，合法有效，原告信达资产管理公司有权就受让的债权主张权利。", "东方公司将该债权再转让给英桥公司，不具有《合同法》规定的无效情形，而原告英桥公司的受让行为符合债权转让的相关规定，因此转让债权行为合法有效，故原告英桥公司依法享有本案的债权。", "三、债权转让情况：2017年4月28日，原告威策公司与农行萧山分行签订《债权转让合同》，约定农行萧山分行将其与被告卢昌新签订的《担保/抵押借款合同》项下的全部主债权及相关担保权利（截至2017年4月28日为63915.93元）转让给原告威策公司，并向被告卢昌新送达债权转让通知，被告卢昌新于2017年5月15日出具《债权及抵押权转让同意书》一份。", "2、本协议生效后，东方公司广州办即取得债权人的地位，取代信达广东省分公司行使上述转让债权的债权人的各项权利，承担信达广东省分公司本次移交的原有借款合同、担保合同、抵债协议、还款协议等法律性文件项下的全部义务、风险与责任；", "2010年6月17日，东富资产管理有限公司将该债权转让给原告冯珏。", "同日，东方资产大连办与德泰公司签订《资产转让协议》，将案涉债权转让给德泰公司。", "本案中，原告依法受让了农信社对被告的债权权利，其有权向被告主张相应的债权权利。", "因此，此后的债权转让行为针对上诉人已经丧失诉讼时效；", "3、2014年12月26日，工行福建省分行与闽投公司签订一份《资产转让协议》，将本案的债权转让给闽投公司。", "根据《最高人民法院关于审理涉及金融不良债权转让案件工作座谈会纪要》【法发（2009）19号，以下简称《纪要》】第九条的规定，“受让人向国有企业债务人主张利息的计算基数应以原借款合同本金为准，受让人向国有企业债务人主张不良债权受让日之后发生的利息的，人民法院不予支持”及《最高人民法院关于如何理解最高人民法院法发（2009）19号〈会议纪要〉若干问题的请示之答复》【（2009）民二他字第21号】的内容，即“根据《纪要》的精神和目的，涉及非国有企业债务人的金融不良债权转让纠纷案件，亦应参照适用《纪要》的规定”，农信社于2010年12月16日将案涉债权转让给东方资产公司，同日东方资产公司又将案涉债权转让给德泰公司，故案涉债权利息应当计算至2010年12月16日止。", "本院认为：原告中梁公司支付了全部对价由此受让了广发银行的债权后，广发银行已向各被告邮寄送达了债权转让通知书并先后登报公告，已履行了通知义务，该债权转让对本案各被告发生法律效力。", "2013年11月22日，汇达资产公司与原告签订《债权转让协议》，汇达资产公司将前述全部债权转让给了原告并移交了全部债权文件。", "同年11月12日，原告与招行中山支行签订了《主债权﹤及相应从权利﹥转让合同》，招行中山支行已将上述主合同及从合同所拥有的主债权和从权利一并转让给了原告，截止2015年11月10日主债权本息金额共计人民币6015369.77元（其中本金5721790.04元，利息293579.73元），转让价格为4730000元。", "2006年12月4日，长城公司海口办事处依据相关法律规定与海南联合资产管理公司签订协议，将上述债权转移给海南联合资产管理公司（以下简称联合公司）。", "2004年6月15日，建行深圳分行在前述诉讼尚未审结的情况下，与信达深圳公司签订债权转让协议，约定将前述涉案债权转让给信达深圳公司。", "债权人可以将合同的权利转让给第三人，债权人转让权利的，应当通知债务人；", "2011年5月10日，清算组收取了粤财公司的资产包转让款。", "三、债权转让情况：2017年3月3日，原告威策公司与农行萧山分行签订《债权转让合同》，约定农行萧山分行将其与被告徐宏伟签订的《担保/抵押借款合同》项下的全部主债权及相关担保权利（截至2017年3月3日为117237.44元）转让给原告威策公司，并向被告徐宏伟、徐娟娟邮寄送达《债权转让通知书》。", "案外人平安银行股份有限公司金华永康支行自愿将本案债权转让给原告，该转让协议系当事人真实意思的表示，并不违反法律规定，确认合法有效。", "2005年中国工商银行黄冈市分行营业部将此笔债权转让给中国华融资产管理公司武汉办事处。", "关闭恩平市20家城乡信用社清算组于2011年5月5日与广东粤财资产管理有限公司签订《资产转让合同》，将整体资产及债权转让给该公司。", "2012年12月28日，中国东方资产管理公司武汉办事处与宁夏长信资产经营有限公司（现名称变更为长城（宁夏）资产经营有限公司）签订一份《债权转让合同》，中国东方资产管理公司武汉办事处将该笔债权转让给宁夏长信资产经营有限公司。", "因此，本案债权转让合法有效，明策伟华公司系本案合法债权人。", "xx银行温州分行转让涉案债权，故原告取得与该债权有关的保证、抵押等担保债权。", "2010年12月16日农信社和中国东方资产管理公司大连办事处（以下简称东方资产公司）针对包括被告曲寿阳该笔贷款在内的数笔贷款签订了《不良资产转让协议》，将案涉债权转让给东方资产公司。", "2005年7月15日，中国工商银行栾城县支行将上述债权转让给中国华融资产管理公司石家庄办事处，后中国华融资产管理公司石家庄办事处将该债权转让给河北国信资产运营有限公司。", "2013年12月2日东方武汉办将此债权转让给浩泰公司。", "2009年8月19日，东方资产公司与韩国全球投资有限公司Ⅱ签订《债权转让协议》，将涉案债权转让给韩国全球投资有限公司Ⅱ。", "2010年3月12日，东方资产公司与韩国全球公司共同签署《资产转让证明》，确认东方资产公司已经将案涉资产拥有的全部权益依法转让给韩国全球公司。", "此后，我行将该两笔债权以1000万元的价格转让给原告张晶，并签订了《债权转让协议书》。", "一、农信社向东方资产公司、东方资产公司向大连德泰控股有限公司、大连德泰控股有限公司向原告转让不良资产包中是否包括案涉债权本息。", "2011年11月11日农行涿州支行作为债权人将上述债权在北京金融资产管理交易所有限公司挂牌出让，原告许玉红交纳21587933.04元购买了该债权，成为受让方。", "2013年12月31日，润普公司与原告签订了不良资产包转让协议，将上述不良资产债权转让给本案原告。", "《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》规定，金融资产管理公司办事处领取中国人民银行颁发的《金融机构营业许可证》，并向工商行政管理部门依法办理登记的，可以作为诉讼主体参加诉讼，因此东方公司有受让金融不良债权的主体资格，农行温州分行为农行乐支的上级银行，且在有农行乐支与东方公司的《分户债权转让协议》的情况下与东方公司签订了债权转让协议，该债权转让行为合法有效，本院予以认定。", "同日，平安银行股份有限公司义乌分行与中国东方资产管理公司杭州办事处又签订《分户债权转让合同》一份，明确截止2016年2月29日，转让债权本金余额为4299377.79元，利息304902.39元。", "原告通过受让债权，取得对被告热作公司的债权。", "2013年12月7日，盐城产投公司与亚信源公司签订了《资产转让协议》一份，约定前者将包括被告科星印刷公司在内的多笔债权转让给后者，其中合同载明的对被告科星印刷公司的债权为本金12.3万元、利息为10.57万元。", "本院认为，中山营业部清算组与原告福稻公司签订的《债权转让合同》，是双方真实的意思表示，内容未违反法律、金融法规的规定。", "债权人转让权利的，应当通知债务人。", "2012年5月30日的《不良资产转让协议》、2012年9月28日的《债权转让合同》（编号：信粤处置（2012）第3010号），均是各合同主体真实意思表示，该五份合同均合法有效，对合同主体均有约束力。", "上诉人买受该资产包后，于2014年2月7日对案涉债权提起诉讼，虽然上诉人在一审诉讼中主张，原债权人大连德泰控股有限公司受让案涉债权后，依据（2012）大立一他字第1号《案件指定管辖函》的内容，已于诉讼时效期间内就案涉债权向原审法院递交了诉讼材料，但原审法院经查，2011年12月20日，大连市中级人民法院下发（2012）大立一他字第1号《案件指定管辖函》，明确“大连德泰控股有限公司受让大连市农村信用联社不良资产债权引起的金融不良债权追偿纠纷案件”由原审集中管辖，大连德泰控股有限公司曾向本院提交多起金融不良债权追偿纠纷的诉讼材料，但无案涉债权的相关材料，原审法院也无相关收件或记载。", "2000年6月5日，广澳支行与中国东方资产管理公司广州办事处（以下简称广州办事处）签订《债权转让协议》，将其对被告依法享有的合法到期的90万元及利息债权转让给广州办事处，并将该债权转让事实告知被告；", "同日，东方资产大连办与大连德泰控股有限公司（以下简称德泰公司）签订了《资产转让协议》，东方资产大连办将案涉债权转让给德泰公司。", "兴业银行股份有限公司温州分行上级行杭州分行于2014年10月30日将该案债权转让给中国东方资产管理公司杭州办事处，并于2014年11月13日完成债权转让公告。", "乙方应于2015年3月27日将第二笔保证金31520214.44元支付至甲方账户，本协议生效之后，该保证金作为该笔债权转让款；", "五原告与乐商行于2013年12月18日签订了《乐山市商业银行不良资产包转让合同》，但双方交割日为12月23日，五原告至此受让该债权并可行使其权利，故2013年12月23日应为五原告的实际受让日，槽旅公司对五原告在2013年12月23日受让债权后不应再支付利息。", "被告瑞安市扬豪汽摩配件有限公司答辩称，《分户债权转让协议》、分户清单和公告均未记载被告瑞安市扬豪汽摩配件公司作为担保人签订的《最高额担保合同》（合同编号33100520120005714），故原告未将转让本案债权的事实通知债务人，就本案债权转让而言对被告瑞安市扬豪汽摩配件公司不发生效力，被告扬瑞安市扬豪汽摩配件公司不应承担相应清偿责任。", "依据该协议，江苏银行已将对清单中列明的债务人及其担保人享有的主债权及担保合同项下的全部权利，依法转让给东方资产公司。", "2007年7月17日，中国华融资产管理公司广州办事处与河源市源城区惠中贸易中心、刘坤林签订一份《资产转让合同》，约定中国华融资产管理公司广州办事处将涉案债权等资产包转让给河源市源城区惠中贸易中心、刘坤林。", "债权转让后，潍坊农商行高新支行在无法通过邮件送达债权转让通知书的情况下，通过报纸公告的形式向二被告进行了通知，因此，该债权转让协议对二被告发生效力。", "且原告非具有金融经营资质的合法金融机构，假设转让行为成立，原、被告之间非民间借贷行为，原告无权继续收取任何利息。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖，原告孙某甲通过拍卖取得上述350笔债权，其中包括本案所涉及的借款人为李某某7000元的贷款。", "无论最高额抵押担保的债权是否确定，招行中山支行将授信协议项下债权全部转让给第三方的，最高额抵押权均一并转让给债权受让人。", "第二水泥厂主张债权转让后不应再计算利息，然而，《最高人民法院关于审理涉及金融不良债权转让案件工作座谈会纪要》第九条规定：“受让人向国有企业债务人主张不良债权受让日之后发生的利息的，人民法院不予支持。”", "2012年6月28日，中国长城资产管理公司济南办事处与原告签订《债权转让协议》，将上述债权本金3000000元及利息2305900元转让给原告。", "本案被告借款结欠本息的债权已转让给原告，并刊登债权转让公告，已履行了法律规定的债权转让通知义务，故转让行为对被告发生效力。", "粤财公司将本案债权转让给吴炳森；", "本协议生效后，上述资产自转让基准日起（含）发生转让，与资产相关的权利（包括但不限于担保债权、违约金债权、损失赔偿债权、利息债权）由华融公司享有；", "2002年3月，中行东港支行将上述债权本息转让给中国东方资产管理公司青岛办事处（以下简称“东方资产公司”），并致函被告告知债权转移事项，被告在债权转让通知上盖章确认。", "本案中，清算组以公开挂牌转让的方式将其对被告胡荣湛享有的债权本金及利息转让给粤财公司；", "工商银行与原告签订《债权转让协议》，将其对被告一帆公司享有的主债权及利息等转让给原告，并在报纸上刊登公告通知被告债权转让一事，《债权转让协议》已依法生效，原告已受让该主债权，并取得与该主债权有关的抵押权、保证及附属于主债权的利息等从权利。", "后农行开发区支行将上述债权转让给中国长城资产管理公司杭州办事处（以下简称长城资产公司），长城资产公司于2006年12月12日又将该债权转让给原告。", "本院除对辽宁省高级人民法院（2011）辽民二初字第18号民事判决认定事实予以确认外，另查明：荣中公司为债权转让合同效力纠纷案件，不服辽宁省沈阳市中级人民法院[2012]沈中民三终字第1160号民事裁定书，向辽宁省高级人民法院申请再审。", "2006年3月8日，长城公司南宁办向明星商贸公司发出《债权转让通知书》，明星商贸公司法定代表人张明星在该通知书上签字“已收到通知”，并加盖明星商贸公司公章。", "同日，东方资产公司又将案涉债权转让给大连德泰控股有限公司（以下简称德泰公司）。", "2016年3月18日，平安银行股份有限公司杭州分行与中国东方资产管理公司杭州办事处签订《债权资产转让合同》一份，将上述债权转让给了中国东方资产管理公司杭州办事处。", "2014年9月1日，建行福建省分行与原告签订《债权转让协议》，将本案项下债权、从权利及其他相关权益依法转让给原告。", "粤财公司于2012年7月19日通过广东华友拍卖行有限公司以公开拍卖的方式将包括被告在内上述资产包以40000000元转让给原告潘锦允。", "2016年3月29日，郏县支行作为转让方与城建投资公司（受让方）签订了《委托资产分户转让协议》，郏县支行将环保局欠其借款的债权及其他从权利一并转让给城建投资公司。", "2013年2月27日，德泰公司与原告签订《债权转让合同》，德泰公司又将案涉债权转让给原告。", "商丘华商农村商业银行股份有限公司将债权转让给原告孙某甲，并已在《商丘日报》上发布债权转让公告，可以认定债权人履行了合同法规定的通知义务，该转让对被告已经发生效力。", "2012年8月，中国长城资产管理公司西安办事处在西安与咸阳傲松商贸有限公司签订债权转让协议，将其拥有的彬县印务有限责任公司（彬县印刷厂）上述主债权（本金136.79万元及利息252.34万元，利息计算截止日期2012年6月30日）及从权利一并转让给咸阳傲松商贸有限公司，并在2012年9月5日陕西日报予以公告。", "工行市中支行已将涉案债权转让给原告华融公司，并在《浙江日报》上发布债权转让公告，履行了通知义务，自公告之日起，被告信博公司应当向原告华融公司偿还上述债务。", "该《债权转让公告》还记载了其他事项。", "2015年1月28日，《人民法院报》刊登了招行北京分行债权转让通知的公告。", "金融资产管理公司受让国有银行债权后，原债权银行在全国或者省级有影响的报纸上发布债权转让公告或通知的，可以认定债权人履行了通知义务。", "李江春的借款属于农业银行的不良债权，长城公司、联合公可根据相关文件规定有权受让、处置债权，原告竞买成功后对被告履行了债权转移通知及催收的义务，程序合法，因此原告与联合公司签订的《资产转让协议》系双方当事人的真实意思表示，程序与内容均不违反法律、法规的强制性规定，属有效协议。", "2005年7月20日，工行解放路支行的上级机构中国工商银行湖南省分行与长城长沙办事处签订《债权转让协议》，约定中国工商银行湖南省分行将岳阳建材所欠其截止2005年4月30日（转让基准日）的账面价值为本金4919万元及相应利息，但不包括已转让给中国华融资产管理股份有限公司的表内应收利息，具体情况见附件（该附件没有作为证据提交），转让给长城长沙办事处。", "该《债权转让合同》还记载了其他事项。", "合同约定由南京银行将债权转让事宜通知债务人和担保人。", "2011年12月2日原告博瑞祥公司与海南联合资产管理公司签订了债权转让协议。", "按照国务院规定，此次担保权转让贵担保人对担保权人主体变更所持异议无效。”", "原告与工行瑞安支行签订了编号为2013年（批量转让4-温州）（包3-8）号《债权转让协议》，主要约定将工行瑞安支行对被告瑞金铜铝公司所享有的债权及一切从权利转让给原告享有。", "原告中国信达资产管理股份有限公司浙江省分公司受让上述债权。", "现上述合同项下的债权已经全部转让给了原告威策公司，并已通知了被告徐宏伟、徐娟娟，该债权转让已发生效力，担保该债权的抵押权也一并转让，故原告威策公司已依法取得了农行萧山分行原享有的上述债权及抵押权。", "2014年6月27日，广发银行股份有限公司与原告签订编号为广发2014-2号《债权转让合同》，约定：广发银行股份有限公司向原告转让本合同附件所列示的资产包，资产包是指广发银行股份有限公司对本合同附件各项债权的主债务人享有的截至2014年5月20日未受清偿的债权（包括贷款本金及相应的利息、费用）及对担保人所享有的担保权益及相关权利，不包含原告已声明放弃的部分；", "涉案当事人之间每次转让债权的行为均合法有效，应予保护。", "该协议约定，该债权转让后，该债权的担保权同时转让给原告；", "2016年12月12日，招行佛山分行从原告账户中扣划了转让款336397.14元，并于2016年12月13日向两被告发了《债权转让通知书》。", "原告受让上述债权后，于2013年1月16日通过报纸发出债权转让公告。", "长城上海办事处与广发银行签订债权转让协议，受让本案所涉债权，并已登报公告，故该债权转让协议已对利江厂、昂荣公司、郑利江、岑雪波发生效力。", "2012年10月18日，信达深圳分公司与原告富昌公司签订《债权转让合同》，将本案债权转让给原告富昌公司，并约定在原告富昌公司支付完毕标的债权／任何一批标的债权全部转让价款之日，该标的债权／该批标的债权从信达深圳分公司转移至原告富昌公司。", "该笔债权由农行许昌分行转让给中国长城资产管理公司郑州办事处。", "2015年1月21日至原告受让债权之前的利罚息、复利，原告按合同约定利率计算，本院依法照准。", "2010年12月16日，庄河市农信社（转让方）将上述债权转让给与中国东方资产管理公司大连办事处（受让方，以下简称东方资产大连办）。", "2015年4月28日，建设银行与原告签订《债权收购协议》，将其对河田公司上述债权及相关的权利、权益、利益、收益转让给原告。", "依据《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题》第六条规定，原告受让招行佛山分行的涉案债权后，招行佛山分行向被告邮寄送达《债权转让通知书》，即已履行了《中华人民共和国合同法》第八十条第一款规定的通知义务，债权转让合法、有效。", "2016年10月21日，中信银行股份有限公司南京分行与原告江苏资产公司签订了《中信宁资转2016-06号资产包资产买卖协议》及具体《分户债权转让协议》（未注明签订日期）。", "第二次债权转让，出让人亦在《福建日报》上刊登债权转让公告，依法履行债权转让的通知义务。", "另外，2014年6月7日，牡丹区供销社和原告石春静在《菏泽日报》刊登债权转让公告，将债权转让进行了公告。", "嗣后，中国信达资产管理公司广州办事处（以下简称信达公司广州办事处）收购了交行中山分行上述债权，信达公司广州办事处后于2005年9月28日将此债权转让给中山市霞湖世家置业有限公司（以下简称霞湖世家公司），后霞湖世家公司又将此债权转让给原告。", "2010年12月16日，农信社与中国东方资产管理公司大连办事处（以下简称东方资产大连办）签订了《不良资产转让协议》，农信社将案涉债权转让给东方资产大连办。", "鉴于，原告当庭对被告曹凯的承债协议予以认可，应视为债务发生转移，该行为不违反国家法律、行政法规的强制性规定，当为有效。", "2006年10月31日，广发行中山分行将本案债权转让给粤财公司。", "本院认为，原告张丽以债权转让协议的形式受让本案金融不良债权，并向债权让与人支付了约定的对价，且已将债权转让的事实向债务人武汉机械工具工业公司进行了通知，因此，原告张丽依法取得了该债权。", "乙方受让转让标的应付给甲方的转让款为31520214.44元；", "2014年4月24日，湖北宏泰国有资产经营有限公司将上述债权转让给中国东方资产管理公司武汉办事处；", "上述债权的转让，均已依法进行了公告通知，转让关系明确，程序合法有效，原告依法享有对该债权的一切权利。", "因此，本案债权人转让债权已履行通知债务人的义务，涉案债权转让合法有效。", "该规定的受让日应为不良债权管理公司转出不良债权给非金融资产管理公司之日，即2013年5月27日，信达公司将涉案债权转让给原告之日。", "2000年4月20日，中国农业银行海南省分行与中国长城资产管理公司海口办事处签订《剥离收购不良资产协议书》，该行将被告六弓乡所欠贷款本金560000元、利息299456.60元，共计859456.60元的债权转移给中国长城资产管理公司海口办事处。", "2006年10月23日，安英与刘治岐、赵欢签订了债权转让合同，将其对被告河曲县沙坪双口煤矿的债权又转让给原告刘治岐、赵欢，此合同符合法律规定，本院予以确认。", "2015年6月25日，中银乐支与信达公司签订了《债权转让协议》，协议约定，中银乐支将其对债务人大江公司的五笔主债权及相关从权利转让给信达公司，截至2015年4月30日止，本案所涉债权转让本金为1633170.71元、利息为104523.52元。", "4、2014年12月26日，中国工商银行股份有限公司福建省分行与闽投公司签订一份《资产转让协议》，闽投公司取得本案工行芗城支行对各被告所享有的债权。", "中国工商银行江苏省分行（以下简称工行江苏省分行）在2005年7月25日将此债权转让给中国东方资产管理公司南京办事处（以下简称东方公司南京办事处）。", "而就两次借款债权转让受让方的主体而论，长城公司南宁办事处属于金融管理公司，两上诉人属于受让人。", "本案债权转让公告于2013年8月20日在浙江法制报上刊登。", "2009年5月20日，东方资产公司与吉林国资公司签订《债权转让协议》，将该笔债权借款本金622.4万元和截至2002年4月30日（转让基准日）的表外利息6661337.65元以及截止到2008年12月20日的孳生利息3719517.52元予以转让。", "2005年7月20日，中国工商银行广东省分行与中国信达资产管理公司深圳办事处（以下简称信达深圳办事处）签订的《债权转让协议》约定，截至2005年4月30日，转让债权的账面价值为11990700元及相应利息，但不包括中国工商银行广东省分行已转让给华融资产管理公司的表内应收利息。", "平和县工商银行通过多次债权转让，直至转让给原告，被告江东全均不知情。", "郏县支行将环保局欠其借款的债权及其他从权利一并转让给城建投资公司，有2016年3月29日郏县支行与城建投资公司签订的《委托资产分户转让协议》佐证，并通知了环保局，故从2016年3月29日起城建投资公司享有该债权。", "阮子文通过一系列的债权让与行为，获得交行中山分行对亿生公司所享有的本金分别为60万元和50万元的债权（包含利息）符合法律规定。", "甲方现自愿将自齐鲁银行取得的债权权利全部转让给乙方……", "被告唐山某工业公司于2014年10月17日收到债权转移及履行通知书，但未能偿还本金及利息。", "被告六弓乡胶厂于2000年6月26日在上述债权转移确认通知书回执上盖章确认。", "债权人可以将合同的权利转让给第三人，并公告通知了债务人，债务人应当约定履行。", "2014年9月1日，中国建设银行股份有限公司福建省分行（即泉州建行的上级分行，下称建行福建分行）与原告签订了《债权转让协议》，建行福建分行将本案项下债权、从权利及其他相关权益依法转让给原告。", "广发银行瓯海支行已将涉案债权转让给原告，并在《浙江法制报》上发布债权转让公告，应视为履行了通知义务，自公告之日起，被告佳信公司应当向原告履行上述债务。", "现路桥工行已将相应的债权转让给中国华融资产管理有限公司，华融公司又将债权转让给原告，两次债权转让均已通过公告方式通知被告，故原告依法取得相应的债权及抵押权。", "2010年12月16日大连市金州区农村信用合作联社与中国东方资产管理公司大连办事处（以下简称东方资产大连办）签订《不良资产转让协议》，农信社将案涉债权转让给东方资产大连办。", "2011年4月29日，关闭恩平市20家城乡信用社清算组（以下简称清算组）通过南方联合产权交易中心以公开挂牌转让的方式将恩平市20家城乡信用社资产及债权的整体资产包以总金额146，000，000.00元转让给广东粤财资产管理有限公司（以下简称粤财公司）。", "另查明四：佛山分行向被告侯明刚、牛冬冬发出《债权转让通知书》，载明：截至2016年12月12日，侯明刚、牛冬冬仍拖欠我行借款本息336397.14元。", "现上述合同项下的债权已经全部转让给了原告威策公司，并已通知了被告叶红军，该债权转让已发生效力，担保该债权的抵押权也一并转让，故原告威策公司已依法取得了农行萧山分行原享有的上述债权及抵押权。", "2006年5月10日，东方资产公司与白沙投资公司签订资产转让协议，将受让债权转让给白沙投资公司，同时在《大众日报》上进行公示，并以特快专递的方式通知被告，被告未予清偿。", "依据最高人民法院《关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第七条、最高人民法院《关于审理涉及不良债权转让案件工作座谈会纪要》第九条的规定，讼争不良贷款的利息应计算至东方公司南京办事处转让讼争债权之日即2013年6月25日止。", "2014年6月25日，工行浙江省分行与原告华融公司签订《资产转让协议》，约定：本协议项下转让给华融公司的不良资产包括本协议附件所列明的不良资产；", "四被告代理人一直辩称四被告不知道债权转移不合常理。", "同年6月22日建行浦北县支行已向被告浦北县某某部发出了《债权转让通知书》，告知了被告：##公司已成为新的债权人。", "2011年12月20日大连市中级人民法院作出（2012）大立一他字第1号案件指定管辖函，决定德泰公司受让农信社不良资产债权引起的金融不良债权纠纷案件由大连经济开发区法院集中管辖。", "2014年3月31日，淄博工商银行高新支行将此债权转让给原告，并及时通知了二被告。", "2010年12月16日，长海县农村信用合作联社与中国东方资产管理公司大连办事处签订《资产转让协议》，将被告所欠贷款本、息转让给中国东方资产大连办事处。", "2013年10月30日，某农场将对被告享有的债权本金1236万元及利息以12000000元转让给了原告，2013年11月1日，某农场将上述债权转让事宜书面通知了被告。", "锦州星圆电子公司未履行合同义务，中国工商银行辽宁省分行将以上债权转让给中国长城资产管理公司沈阳办事处并依法进行了债权公告，该《债权转让合同》亦是合同双方当事人的真实意思表示，合同内容亦不违反法律的强制性效力性规定，本院亦确认其效力。", "2013年10月，江南银行将该债权转让通知通过中国邮政特快专递寄送给荣业公司、担保公司、魏景彬、张树华。", "同日，东方资产大连办与大连德泰控股有限公司（以下简称德泰公司）签署《资产转让协议》，将上述债权转让给德泰公司，并予以公告。", "该债权转让已通过公告的方式通知了二被告，依法对其发生效力。", "现中行温州分行已将本案相关债权全部转让给浙商资产公司，根据上述合同条款的约定，律师费用应认定为本案争议解决发生的费用。", "原债权人农行龙湾支行将上述已特定的债务转让给中国信达资产管理股份有限公司浙江省分公司，转让债权的行为依法有效，中国信达资产管理股份有限公司浙江省分公司依法取得对债权的担保权及抵押权，原抵押权登记继续有效。", "中国农业银行股份有限公司弥渡县支行与原告国有资产公司签订的《委托资产批量转让协议》属债权人的合法转让，受法律保护。", "中国农业银行股份有限公司延川县支行将其对被告的债权转让予中国长城资产管理有限公司西安办事处，中国长城资产管理有限公司西安办事处将其对被告的债权又转让予原告，其转让债权符合相关法律规定，转让后原告对被告享有债权。", "中国长城资产管理有限公司西安办事处将其受让的债权190万元及利息又转让予原告；", "本院认为：原告信达公司受让工商银行的债权后，已履行了通知义务，该债权转让对本案各被告发生法律效力。", "2011年10月21日原告张镇雄以拍卖形式竞买得云霄县联发城市信用合作社资产包，云霄县联发城市信用合作社全部资产包括其债权全部卖给原告，原告由此取得被告的债权即本金人民币400000元及利息人民币658080元；", "现刘伯昆已成为上述债权及相应从权利、附属权益的合法的所有权人，借款人就欠款所应承担的全部义务所指向的权利人已变更为刘伯昆，请借款人于收到本通知之日起十五日内主动向刘伯昆履行全部合同及法定义务”。", "粤财公司于2012年7月19日通过广东华友拍卖行有限公司以公开拍卖的方式将包括被告胡荣湛在内上述资产包以40000000元转让给原告潘锦允。", "中国银行将上述债权转让给了原告，并将债权转让事宜刊登公告，该债权转让对各被告发生效力，原告通过债权转让取得了债权人的地位。", "但案涉债权转让后，各被告未向原告履行还款义务。", "根据中国工商银行广东省分行与信达公司签订的《债权转让协议》的约定，涉案债权的相应利息不包括中国工商银行广东省分行已转让给华融资产管理公司的表内应收利息，故涉案的相应利息仅指逾期利息，即指逾期罚息与复息。", "2017年1月10日，中国农业银行弥渡县支行向被告陈清送达了债权转让通知书。", "8.本案所谓的转让行为涉及到国有资产的处置，其程序是否合规答辩人并不了解，但从现有证据上看存在问题，仅列其中之一，被答辩人是否支付了转让款都无证据支持。", "2005年7月28日，中国工商银行漳浦县支行将本案债权转让给中国长城资产管理公司福州办事处，2011年12月27日，中国长城资产管理公司福州办事处将本案债权又转让给福建省和格实业有限公司，2012年6月28日，福建省和格实业有限公司将本案债权又转让给原告融信公司，2012年11月1日中国长城资产管理公司福州办理处、福建省和格实业有限公司、原告融信公司联合在《福建日报》上对债务人进行债权转让公告并要求债务人龙泉米厂对原告履行还款义务，但被告龙泉米厂至今未履行还款义务。", "本院认为：华夏银行温州分行已经在《浙江工人日报》刊登了债权转让公告，并明确要求借款人、担保人从公告之日起向原告履行责任，故可以认定债权人已经履行了我国合同法第八十条第一款规定的通知义务，益丰公司的该项辩称意见不成立。", "2014年11月2日该公司将上述债权转让给原告。", "同日，东方资产大连办与德泰公司签订了《资产转让协议》，东方资产大连办将案涉债权转让给德泰公司。", "因2000年3月30日中国农业银行河南分行将该债权转让给了中国长城资产管理公司，于2000年4月6日通知到主债务人舒美鞋业公司并得到其确认。", "从原告与长城资产公司的债权转让协议来看，截至原告受让债权的基准日即2015年12月31日止，原告受让的债权本金及利息金额与长城资产公司从兴业银行受让的债权本金及利息金额相似，可以认定原告从长城资产公司处受让的债权并不包括长城资产公司受让债权基准日即2013年8月20日之后的利息，因此原告起诉要求被告吉隆宝公司支付2013年8月20日之后的利息无事实依据，本院不予支持。", "2015年11月12日，原告与招行中山支行签订《主债权（及相应从权利）》转让合同，将招行中山支行对被告凯恩公司享有的主债权及对被告黄永鑫、黄友根、张宜强享有的相应从权利一并转让给原告，并且于2015年11月13日登报公告以上债权转让情况。", "现上述合同项下的债权已经全部转让给了原告威策公司，并已通知了被告张文辉，该债权转让已发生效力，担保该债权的抵押权也一并转让，故原告威策公司已依法取得了农行萧山分行原享有的上述债权及抵押权。", "现被上诉人并未明确所谓“表内利息”及“表外利息”的起算时间、计算标准，故依据上述《不良资产转让协议》，被上诉人对于2010年12月16日转让之前利息的请求可待明确计算标准后另行主张。", "本院认为，2014年8月22日，中国农业银行股份有限公司瑞安市支行与原告签订《分户债权转让协议》，将其对借款人浙江佩斯顿锁业有限公司及其担保人项下享有的所有权利转让给原告所有。", "2000年5月13日，明星商贸公司及东江宾馆在《债权转移确认通知书回执》上签字盖章，签收中长资再字营业部天桃支行7号《债权转移确认通知书》时，本案债权债务关系的诉讼时效中断。", "2012年4月16日，空港公司与四方公司签订《单户资产转让协议》，四方公司将上述债权及相应的担保债权全部转让给空港公司。", "贷款人有权将其在本合同项下的权利部分或全部转让给第三方，贷款人的转让行为无须获得借款人同意。", "故案涉债权已合法转让给原告瑞华国银公司所有。", "农信社与东方资产大连办签订的《不良资产转让协议》、东方资产大连办与德泰公司签订的《资产转让协议》、德泰公司与原告签订的《债权转让合同》系各方当事人的真实意思表示，不违反国家法律、行政法规的强制性规定，并通过公告的形式予以公示，当为有效。", "2016年6月27日，原告与中国银行股份有限公司浙江省分行签订《不良资产批量转让协议》，协议约定：中国银行股份有限公司浙江省分行将中国银行瓯海支行对被告温州怡美莲鞋业有限公司享有的包括本案债权在内的债权（本金合计470万元）及担保权利一并转让给原告。", "2010年12月16日，庄河农信社与中国东方资产管理公司大连办事处签署了《不良资产转让协议》，将包括上述债权在内的庄河地区不良资产及担保权利转让给中国东方资产管理公司大连办事处，并予以公告。", "商丘华商农村商业银行股份有限公司将债权转让给原告孙振西，并已在《商丘日报》上发布债权转让公告，可以认定债权人履行了合同法规定的通知义务，该转让对被告已经发生效力。", "后平安银行武林支行作为债权人，将案涉债权转让给了原告浙商公司，并在报纸上发布了公告，原告浙商公司取得了案涉债权及其从权利。", "本案争议的债权，相继转让给了信达公司、东方公司、东方保利达资产管理有限公司、韩国公司、周邦慧及三原告，每次转让均签订了书面债权转让协议，且依法通知了被告，该转让协议对合同双方当事人具有约束力，三原告与华城公司及建安公司之间的债权债务关系也因此得以形成，本院予以认定。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖，原告孙某甲通过拍卖取得上述350笔债权，其中包括本案所涉及的借款人为丁某某20000元的贷款。", "海兴信用联社以公开拍卖的方式将涉案的合法债权转让给原告牛卫华个人，并不违反我国法律和行政法规的强制性规定，该转让行为自签订拍卖成交确认书之日起即发生法律效力。", "鑫汇公司与兴旺小贷公司、兴旺钢贸公司、泉盛典当公司的债权转让已经实际履行，与赵卿签订的债权转让协议并非是真实意思表示。", "2000年6月12日，农行漳浦支行将上述债权转移给长城资产公司福州办。", "2004年6月28日，建行鼎湖支行与信达广州办签订了“第382号”《债权转让协议》，将“（1994年）第32号”《中国人民建设银行借款合同》项下截至2003年12月31日止对市政公司的债权（其中借款本金70万元，利息829977.1元）转让给信达广州办，自债权转移之日起，与债权有关的全部从权利（包括保证债权等）也同时转移给信达广州办。", "2006年9月1日，华融福州办事处又将该债权转让给原告融德公司。", "2、从原告提供的通知书中可以明显看出原告受让华融债权之日应为2006年6月20日，故原告利息计算截止日应为2006年6月20日，而非2006年9月1日。", "2006年12月4日，长城公司海口办事处依据相关法律规定与海南联合资产管理公司（以下简称联合公司）签订协议，将上述债权转移给联合公司。", "债权转让后，翔球家具公司未向新债权人履行还款义务，各担保人也未承担相应担保责任，现明策伟华公司向翔球家具公司主张债权，且要求担保人承担相应担保责任，合法有据，但其要求翔球家具公司按原合同约定的利率标准继续支付自2015年5月9日起至款项还清之日止的利息，于法无据，不予支持。", "因岳阳建材和韶峰集团一直未对涉案本金3159万元及其利息还本付息或承担保证责任，工行解放路支行的上级机构中国工商银行湖南省分行将该债权本金及部分利息，转让给长城长沙办事处，长城长沙办事处随后又将受让债权转让给华融深圳公司，并分别公告通知了岳阳建材和韶峰集团。", "2004年6月28日，建行韶关市分行与中国信达资产管理公司广州办事处签订《债权转让协议》，将其对韶关市木制品工艺厂的两笔借款合同项下（另有一笔100000元已另案处理）截至2003年12月31日的债权转让给中国信达资产管理公司广州办事处，转让债权清单载明该笔债权本金为170000元，利息为244479.58元。", "本案原告通过转让的方式取得上述债权并通知了债务人，享有债权人的权利。", "2005年4月19日，长城广州办事处、境外投资者HUIZHOUONELIMITED以长城广州办事处将包括涉案债权在内集中地域在惠州市、汕尾市的债权的转让给HUIZHOUONELIMITED为由共同向国家外汇管理局广东省分局申请备案登记，国家外汇管理局广东省分局于2005年4月20日同意备案登记。", "2013年2月27日德泰公司将案涉债权转让给原告。", "又查明，2012年10月30日，信达公司与原告天晟公司签订《债权转让合同》，约定信达公司将一系列不良贷款形成的资产以资产包的形式整体作价人民币5800000元转让给原告天晟公司，其中包括本案涉案的债权，双方还对价款的支付方式、标的债权的转移、交付与公告及违约责任等进行了具体的约定。", "附件六债权转让确认函记载：“转让方”已经将其于下述贷款债权项下拥有的全部权益，于2012年5月25日依法转让给“受让方”。", "原告提出的两次债权转让均没有任何一次通知被告本人，其在报纸上发布公告不符合债权转让的法律规定，对被告不生效。", "即使四被告与第三人存在债权债务，第三人作为债权人向原告转让债权亦应当通知各被告，而截至法庭庭审结束前，被告未接到联丰银行的正式债权转让通知。", "2013年8月5日，华鑫信托公司与联邦伟业公司签订编号为华鑫单信字2011016号-回购《“祥云国际”特定资产收益权回购协议》，约定：联邦伟业公司向华鑫信托公司提出回购编号为华鑫单信字2011016号-转让《特定资产收益权转让合同》约定的收益权，华鑫信托公司同意向联邦伟业公司转让该收益权；", "针对该笔债权，中国建设银行杨家坪支行与中国信达资产管理公司重庆办事处形成的债权转让协议，中国信达资产管理公司重庆办事处与中国东方资产管理公司重庆办事处形成的债权转让协议，以及中国东方资产管理公司重庆办事处与杨乔闳形成的债权转让协议，系当事人之间的意思自治，内容合法，均为有效的债权转让。", "芗城工行将债权转让给黄晨峰后，依法通知了中天公司、蔡炎麟和蔡丹蓉，该债权转让合法有效，对债务人中天公司、蔡炎麟、蔡丹蓉发生法律效力。", "华夏银行于2014年10月14日向大通公司发出债权转让通知，告知乐盛控股公司、李立新、赵小芳、李小萍、王晓峰其已将债权转让给杭钢公司。", "自黄晨峰支付转让价款之日起，上述所有债权包括担保债权一并转让给黄晨峰。", "依据《最高人民法院对〈关于贯彻执行最高人民法院“十二条”司法解释有关问题的函〉的答复》法函（2002）3号“金融资产管理公司在全国或省级有影响的报纸上发布的有催收内容的债权转让公告或通知所构成的诉讼时效中断，可以溯及至金融资产管理公司受让原债权银行债权之日”之规定，该诉讼时效中断的效力可以溯及至各方签订债权转让协议之日，即2010年12月16日，因此，在大连德泰控股有限公司受让案涉不良债权资产包前，案涉债权未超过诉讼时效期间。", "通商银行与二被告之间的债权、债务关系经转让，由原告东信公司受让取得。", "后十里堡支行的上级管辖行密云支行依《分户债权转让协议》将该债权及相应的从权利转让给了信达北京分公司，信达北京分公司依据《资产划转协议》将该债权及相应的从权利转让给原告信达天津分公司，原告依法取得本案《借款合同》项下的全部主债权及从权利。", "2014年6月20日，原告与招商银行温州分行签订合同编号为招行温资转201404号《债权转让协议》，受让了涉案的债权及其从权利，并在2014年7月17日《浙江法制报》上进行了公告。", "其后第三人将上述债权转让事宜通知被告，要求被告直接向原告履行还款付息的责任，被告已收到相关通知并同意还款事宜。", "2013年12月16日，经法定拍卖程序，大连德泰控股有限公司所有的包括上述债权在内的庄河地区不良资产由大连润普电气制造有限公司竞得。", "中国工商银行吉林省分行与中国东方资产管理公司长春办事处、吉林省国有资产经营管理有限责任公司与长城资产长春办事处、吉林省国有资产经营管理有限责任公司与长城资产长春办事处分别签订债权转让协议系各方当事人真实意思表示，内容不违反法律及行政法规的强制性规定，应认定合法有效。", "2012年12月31日，工商银行市中支行将涉案债权转让给原告，并与原告签订了《债权转让合同》。", "2010年12月16日，庄河市农信社（转让方）与中国东方资产管理公司大连办事处（受让方，以下简称东方资产大连办）签订了《不良资产转让协议》，双方协议转让的标的为《资产转让清单》所列明的债权资产及其他相关资产（权利）组成的资产包整体。", "此后，本债权经转让给中国东方资产管理有限公司杭州办事处后最终由原告受让，债权转让已经过债权转让通知。", "本案中，农行乐山分行与原告于2016年9月14日订《委托资产批量转让协议》，将农行乐山分行（含所辖支行）对被告市政公司的本案所涉的债权本金20万元及截止2016年3月20日的利息394600.95元转让给原告兴业公司。", "2004年，中国建设银行山东省分行（以下简称山东省建行）根据国务院的相关规定与中国信达资产管理公司济南办事处（以下简称济南信达公司）签订债权转让协议，山东省建行将上述两笔债权转让给济南信达公司，并通知了债务人曹县热电厂破产清算组以及保证人即本案被告曹县供电公司。", "2014年1月6日，信必达公司将其对市政公司的4笔债权（包括本案债权）转让给原告。", "债务人联邦伟业公司确认该协议项下的债权真实存在，债权金额准确，且该协议的签订视为转让方已经履行债权转让的通知义务，债务人联邦伟业公司已知悉转让方华鑫信托公司将债权转让给受让方华融北分公司的事实，且自转让日起向受让方华融北分公司履行相应债务。", "本院认为：原告通过债权转让方式受让了案涉的全部债权及其项下的担保权益，该转让合法有效，应受法律保护。", "一、原告惠州中硕实业有限公司与第三人中国银行股份有限公司惠州博罗县支行于2012年5月22日签订的《债权转让协议书》为有效合同。", "本案中国长城资产管理公司郑州办事处将本案剥离不良债权转让给豫泰国际（河南）房地产开发有限公司，该公司又将该笔债权转让给许昌市兴昌资产经营有限责任公司，许昌市兴昌资产经营有限责任公司在2007年就取得了该笔债权，该笔债权的主债务人和保证人均在许昌当地，保证人瑞贝卡公司为当地知名企业，并非无法找到，其应采取直接、邮寄、转交等送达方式。", "2008年5月22日，中国东方资产管理公司杭州办事处将该债权转让给东富资产管理有限公司；", "2004年7月21日，济南信达公司与山东省建行在经济导报上刊登债权转让公告，将上述债权转让刊登在经济导报E5版。", "原告在受让债权后发布债权转让公告，要求债务人履行合同义务，但各被告至今未能履约。", "具体债权清单详见附表”。", "另查明，原告信达公司于2014年2月26日在浙江法制报公告版面刊登涉案债权的《债权转让公告》。", "2013年6月19日，案外人兴业银行宁波分行与原告签订编号为信浙-A-2013-006-12的债权转让协议，约定案外人兴业银行将其对被告宁波中波轮业有限公司兴银甬短字第P110111号合同项下的债权及相关权利、权益、利益、收益转让给原告，转让债权的收益和风险转移时点为2013年4月1日。", "2015年3月30日，华夏银行温州分行在《浙江工人日报》刊登了债权转让公告，要求借款人、担保人或其承继人从公告之日起向原告履行责任。", "2000年6月30日，中国银行攀枝花分行与中国东方资产管理公司成都办事处签订《债权转让协议》，将该笔借款债权转让给了中国东方资产管理公司成都办事处。", "之后，工行市中支行与华融公司签订单户债权转让协议，约定：工行市中支行将被告信博公司所欠的债权本金3600万元及相应利息转让给华融公司，本协议是工行浙江省分公司和华融公司于2014年6月25日签订的《资产转让协议》的组成部分，本协议未约定事宜或与《资产转让协议》相抵触的，以《资产转让协议》为准。", "2014年12月，招行北京分行与东庆资产公司签订编号为2014招银转字第019号《债权收购协议》和《债权转让协议》。", "牡丹区供销社将债权转让给原告石春静后，2014年5月24日原告石春静通过宅急送邮寄了债权转让通知，收件人单位为山东鄄城县五金交电公司。", "2009年8月19日，东方公司与KAMCOGLOBALINVESTMENTIILIMITED（韩国全球投资有限公司II，下称：韩国公司II）签订《债权转让协议》，于2010年3月12日将本案债权转让给韩国公司II。", "借款到期后，被告未按约定履行，现该债权已转给洞口县渣坪乡人民政府。", "2017年1月10日，原告方工作人员在银行工作人员的配合下，再次找到被告，向被告送达“债权转让通知书”和“还款通知书”，被告之父陈绍红接收了此两项通知书，但没有按通知时间来偿还欠款，故原告为了维护自身合法权益，特向人民法院提起诉讼，请求人民法院依法支持原告诉讼请求。", "2014年8月28日，兴业银行杭州分行应兴业银行温州分行的委托与原告签订了兴银杭分债转2014第002-029号《债权转让协议》，约定兴业银行将其对借款人吉尔达公司项下的债权及相关担保债权转让给原告，并于2014年10月13日在《浙江法制报》上进行了公告。", "2013年黄冈市国有资产经营公司将此债权转让给学高公司。", "兴业银行和平支行与原告共同通过公告的方式将债权转让事宜通知了各被告。", "对利息部分的诉讼请求，因非金融机构性质的债权受让人受让债权以后，无权享有原权利人依其为金融机构特殊身份而特别享有的利息、复利求偿权。", "因华杰公司并未能举证证明案涉的借款其已经归还的数额，应承担举证不能的责任，故对于本案案涉借款于转让给华融公司时，即2015年10月20日的账面金额本金16700000元，截止2015年10月20日的利息100895.83元、罚息107854.17元、复利651.63元，本院予以确认。", "南京银行与和一公司签订的《债权转让协议》系双方当事人真实意思表示，合法有效，应予支持。", "2007年12月25日，河源市源城区惠中贸易中心、刘坤林与珠海经济特区宝赢实业有限公司签订一份《资产转让协议》，约定河源市源城区惠中贸易中心、刘坤林将包括涉案债权在内的资产包转让给珠海经济特区宝赢实业有限公司。", "另查明，截止2006年6月30日的利息人民币597950.62元亦一并转让给原告。", "因此，案涉债权确定债权转让的基准日为2012年6月30日的利息，属于高云霞受让之前的利息。", "具体债权清单详见附表。", "后经多次转让，最终高云霞通过竞拍以及与长城资产公司签订《债权转让协议》，取得了本案讼争债权。", "公告内容：中国农业银行浙江省温州分行将其及其下属分支机构对下列公告清单所列借款人及其享有的主债权及担保合同项下的全部权利，于2013年12月18日签署协议，依法打包转让给了中国信达资产管理股份有限公司浙江省分公司，中国农业银行浙江省温州分行特公告通知各借款人及担保人。", "南京银行随后以快递方式向宝景公司、融真公司、汤谢俊、何如玉、何万会寄送了《债权转让通知书》。", "贷款到期后，被告始终推脱还款，2014年12月23日商丘市华商农村商业银行股份有限公司将不良贷款打包拍卖，商丘市华商农村商业银行把对被告的债权转让给孙某甲，该债权转让经商丘日报公告。", "2012年，长城资产公司和牡丹区供销社签订债权转让协议，长城资产公司将对包括被告鄄城五金交电的275.5万元本金及利息在内的7份债权整体打包转让给牡丹区供销社。", "2016年11月17日，我行与梅峻签订编号为20161108的《债权转让协议》，将对你二人享有的本案债权本息及担保权利全部转让给梅峻，现特通知你二人向梅峻履行上述债务还款义务。", "2013年8月16日，原告与原债权银行签订编号为中信杭资转2013-03-嘉09号《分户债权转让协议》，双方约定自2013年5月30日起，原债权银行将上述债权转让给原告，自债权转让之日起，与转让标的相关的全部从权利（包括但不限于保证权、抵押权、质押权）也同时转移至原告。", "2013年9月27日，兴业银行股份有限公司杭州分行与原告华融公司签订《资产买卖协议》，约定兴业银行股份有限公司杭州分行将其辖属分支行拥有的本案主债权、担保债权转让给原告华融公司。", "原审法院认定民辉公司与青果村委会之间因金融不良债权转让而产生的债权债务关系合法有效，是正确的。", "2015年5月8日，华融福建分公司与明策伟华签订的《债权转让协议》（附债权转让清单）编号为华融闽（债权）（14150018）2015第14号－98，约定本协议是华融福建分公司与明策伟华于2015年5月8日在福州签订的《债权转让协议》的组成部分。", "长城资产公司与牡丹区供销社签订的债权转让合同、牡丹区供销社和石春静签订的债权转让合同，是各方当事人的真实意思表示，合同内容不违反法律法规的强制性禁止性规定，而且原告石春静向本院提交了其实际向牡丹区供销社支付的转让费57万元的证据，能够证明牡丹区供销社和原告石春静债权转让的真实性。", "2014年9月19日，中国银行与原告签订债权转让协议，约定将上述信用证债权及从权利转让给原告。", "2、中国银行攀枝花分行于2006年6月将以上债权转让给中国东方资产管理公司成都办事处，中国东方资产管理公司成都办事处于2008年6月11日将以上债权转让给四川省鑫基资产管理有限公司，四川省鑫基资产管理有限公司于2012年9月28日再将以上债权转让给原告谢乐冲。", "2013年2月27日大连德泰控股有限公司与原告签订了债权转让合同将上述债权转让给原告，并予以公告。", "于2013年2月27日德泰公司与原告签订《债权转让合同》，德泰公司将案涉债权转让给原告。", "双方并于2014年7月24日在《浙江法制报》上对上述债权转让予以公告。", "被告浙江科美制药机械有限公司、孙家隆、章秀芬、高安金龙生物科技有限公司、温州市科龙轻工机械有限公司分别自愿为上述债务提供最高额保证担保本抵押担保，在原债权人转让债权之后，有关担保的从权利一并转让由受让人即原告取得。", "7、中国长城资产管理公司西安办事处与陕西毅力实业有限公司债权转让协议；", "原告受让债权后，依法多次以报纸通知的形式向保证人锦州锅炉有限责任公司督促其履行保证责任，构成保证责任诉讼时效的中断。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖给原告孙振西，其中包括本案所涉及的借款人为王克锋10000元的贷款。", "信达资产公司后将该债权全部转让给原告，原告通过邮寄方式向债务人通知，原告据此依法取得案涉债权，并对各被告产生法律效力。", "2015年5月8日，华融公司与明策伟华有限公司签订《债权转让协议》，将本案标的债权转让给明策伟华有限公司，并于2015年6月19日在《福建日报》发布《中国华融资产管理股份有限公司福建省分公司债权转让公告》。", "招商银行温州分行将涉案债权转让给原告，相应的保证债权一并转让，故各保证人应对涉案欠款在约定的保证限额内承担保证责任。", "2013年1月26日，工商银行在《温州晚报》刊登了《债权转让公告》，通知本案债务人、抵押人、保证人向原告蔡晓和清偿债务或代为履行债务。", "2012年12月6日原告与海龙娱乐公司（即被告谷强、刘文建）根据（1998）龙开经初字第179号民事判决书和（1999）龙执字第332号民事裁定书及债权转让协议，就转让的本金50万元及利息达成和解协议：海龙娱乐公司的谷强、刘文建支付原告11万元，已付85000元，尚欠25000元由赖文珍负责向被告刘文建讨回，被告谷强提供担保，被告刘文建约在2012年12月18日前还5000元，2013年3月10日前还10000元，2013年5月30日底前还10000元。", "随后东方资产大连办又转让给大连德泰控股有限公司（以下简称德泰公司）。", "南京银行随后向债务人宝景公司、担保人融真公司、汤谢俊、何如玉、何万会发出债权转让通知书，故原告和一公司依法取得所涉债权本金及利息。", "鑫汇公司向中储公司、谢云发、蒋文生出具《债权转让通知书》后，该转让对中储公司、谢云发、蒋文生发生效力。", "2013年12月16日，大连润普电器制造有限公司以拍卖方式取得了上述债权，后又转让给原告上海明嘉会展服务有限公司。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖给原告孙振西，其中包括本案所涉及的借款人为王申勤13300元的贷款。", "2013年11月14日，兴业银行和平支行与原告签订《不良资产转让协议》，将本案借款合同项下的全部债权及从权利一并转让给原告。", "2011年5月10日，吉林国资公司与长城资产公司签订《债权转让协议》，将该笔债权借款本金622.4万元和截至2002年4月30日（转让基准日）的利息6661337.65元以及截至2008年12月20日孳生利息3719517.52元予以转让。", "本院认为，对于上诉人提出的《委托资产分户转让协议》的转让主体、受让主体不适格及合同效力的问题已经由本院作出的（2017）川11民终1384号民事判决予以处理，并依法确认了协议有效，本院在此不再赘述。", "2002年11月28日，##公司南宁办事处在《广西政法报》刊登了担保利主张公告，告知了债权转让的情况并要求担保人浦北县某某局履行担保责任。", "从被上诉人提交的证据看，案涉债权经过数次转让，其中东方资产公司将案涉债权转让给白沙公司缺乏证据证明，上诉人始终没有接到东方资产公司的通知，一审中被上诉人提交的报纸公告系白沙公司刊登，不能证明白沙公司受让债权的事实，被上诉人应当提交东方资产公司与白沙公司之间的债权转让协议。", "债权转让明细含该笔债权。", "因此，韩国投资公司取得本案的债权，该债权转让受法律保护。", "2014年3月31日，淄博工商银行高新支行（甲方）与盛泉公司（乙方）签订《债权转让协议》，约定甲方转让给乙方的债权为附件《债权转让清单》所列借款合同和担保合同项下贷款债权及相应的担保权利。", "宁波通商银行股份有限公司合同权利转让给原告后，原告也依法对该抵押物享有优先受偿权。", "本院认为，2000年9月18日，东方资产管理公司以《工作联系通知单》的形式将本案所涉债权的金额以及债权转让的事实告知上诉人，上诉人收到该《工作联系通知单》并在回执上加盖公司印章予以确认，根据《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十九条第一款规定：“债权转让的，应当认定诉讼时效从债权转让通知到达债务人之日起中断”，东方资产管理公司以《工作联系通知单》的形式通知上诉人债权转让的行为具有诉讼时效中断的效力，本案诉讼时效期间于通知到达上诉人之日起即2000年9月18日中断。", "在本案中，清算组以公开挂牌转让的方式将其对被告所享有的债权本金（本案为1，560，000.00元）及利息转让给粤财公司；", "2016年7月18日，武汉祥泽公司依法将涉诉债权本息及相关从权利转让给原告，并签订了《单户债权转让协议》。", "2015年4月22日，双方在《浙江法制报》上刊登了《中国银行股份有限公司浙江省分行浙江省浙商资产管理有限公司债权转让通知暨债务催收联合公告》，对债权转让事宜进行了公告。", "2014年7月29日，汕头市工业资产经营有限公司和原告吴楚坤经公证向被告工艺厂、三润公司发出《债权转让暨担保／催收通知》，要求借款人和担保人尽快履行还款义务。", "在本案中，清算组以公开挂牌转让的方式将其对被告所享有的债权本金（本案为1，440，000.00元）及利息转让给粤财公司；", "原告于2011年11月28日竞买成功后，与联合公司于2011年12月2日签订了《资产转让协议》。", "2000年3月30日，农行许昌营业部、中国长城资产管理公司郑州办事处向舒美鞋业公司、瑞贝卡公司发出（郑）中长资债字（2000）第145号《债权转移确认通知书》，载明农行许昌营业部对舒美鞋业公司、瑞贝卡公司的债权本金3560000元，利息798490元，自2000年3月30日起转移给中国长城资产管理公司，担保权利一并转移。", "2015年12月28日，华融公司与原告签订了《资产转让协议》，约定华融公司将其对被告华杰公司及担保人享有的主债权（对应的借款合同编号为2014年坑借字第0113号）及担保合同（对应的担保合同编号为2013年坑抵字第0510号、2014年坑抵字第0401号、2013年坑保字第0509号、2013年坑保字第0510号、2014年坑保字第0401号、2015年坑保字第0407号）项下的全部权利转让给原告。", "2011年10月9日，东信联合资产管理有限公司与原告厦门汇洋投资有限公司签订资产转让协议，将对被告享有的上述债权及全部从权利转让给原告厦门汇洋投资有限公司。", "2009年7月13日，中国东方资产管理公司福州办事处与东信联合资产管理有限公司签订债权转让协议，将对被告享有的上述债权及全部从权利转让给东信联合资产管理有限公司。", "2013年8月16日，原告与原债权银行签订编号为中信杭资转2013-03-嘉08号《分户债权转让协议》，双方约定自2013年5月30日起，原债权银行将上述债权转让给原告，自债权转让之日起，与转让标的相关的全部从权利（包括但不限于保证权、抵押权、质押权）也同时转移至原告。", "据吕某某陈述，长城资产公司和牡丹区供销社、牡丹区供销社和原告石春静之间的债权转让协议上的牡丹区供销社的公章以及吕某某的签字均是真实的。", "原债权人将上述已特定的债权转让给中国东方资产管理公司杭州办事处，中国东方资产管理公司杭州办事处再将上述债权转让给原告，并均以登报公告形式告知各被告，符合法律规定，该债权转让行为合法有效，原告有权行使原债权人对各被告的上述债权。", "农行磐安支行将其债权转让给中国长城资产管理公司杭州办事处，中国长城资产管理公司杭州办事处又将上述债权转让给宝泰顺耀有限公司，上述债权转让行为未违反法律、法规的强制性规定，且已通过合法方式将债权转让行为通知给债务人及保证人，因此本案的债权转让行为合法有效。", "公告内容：信达公司将上述借款人和担保人的债权依法转让给展博公司，请借款人和担保人向展博公司履行还款义务。", "2017年1月26日，原告中祥佳业与葫芦岛银行签订《债权转让协议》，约定葫芦岛银行将其对被告天辰物流的上述债权及相应的担保权益转让给原告中祥佳业，同日，原告向葫芦岛银行支付购买债权款人民币222,310,000元。", "2015年9月25日，中国工商银行股份有限公司浙江省分行与中国华融资产管理股份有限公司签订《资产转让协议》一份，中国工商银行股份有限公司浙江省分行将路桥工行对被告享有的债权转让给中国华融资产管理有限公司。", "2014年6月30日，南京银行与和一公司签订《债权转让协议》，将包括本案债权在内的两笔贷款债权转让给和一公司，转让的贷款债权包括贷款本息及相关担保从权利。", "2007年12月29日中国华融资产管理公司石家庄办事处将该债权转让给河北国信资产运营有限公司，此时被告市政公司共欠原告借款30万元，利息65417.85元。", "2013年11月5日，交通银行与原告信达公司签订《债权转让协议》1份，将本案诉争借款本息及相关担保权益转让给了原告信达公司。", "据债权转让凭证显示，截至2010年12月20日农信社转让出债权为贷款本金30000元以及利息6236.16元，至本案审理终结时，被告未向债权人偿还欠款。", "2004年11月19日，信达公司与中国东方资产管理公司广州办事处（下称：东方公司）签订《债权转让协议》，将本案债权转让给东方公司。", "2000年5月10日，中行江都支行与东方公司正式签订《债权转让协议》；", "被上诉人张福顺作为本案不良债权的受让人，在拍卖受让过程中违反我国拍卖法，与拍卖公司及其法定代表人刘洋、债权转让人长城沈阳办、博威投资公司恶意串通，将原本由上述几方当事人之间的合资关系，转变成由被上诉人个人低价收购巨额优良债权，导致上诉人无法实现企业重组并盘活建设项目。", "市政公司已于2017年4月19日向该院提起了金融不良债权转让合同无效的诉讼，该院受理后，对金融不良债权转让合同纠纷和金融不良债权追偿纠纷进行了合并审理，金融不良债权转让合同无效之诉案件已作出判决，认为《委托资产分户转让协议》的转让主体、受让主体、转让程序、转让内容不违反法律、法规的强制性规定，为有效转让合同。", "2011年5月6日，GL公司将债权转让给戈力后，GL公司又以特快专递方式发出《义务人通知》，要求雷云公司、广众公司和大众公司对受让人戈力履行有关贷款合同和担保文件下的义务，并请北京市长安公证处进行了证据保全。", "2015年8月25日我与联丰银行签订《债权转让协议书》,联丰银行将上述债权及为该债权设定的保证和抵押权益以1000万元的价格全部转让给我。", "协议约定：将原债权人招商银行温州分行合法持有的对被告胜源公司在《授信协议》（合同编号2012年授字第721202号）项下的六笔债权、从权利及相关权利，依法转让给原告浙商资产公司等。", "许玉红与农行涿州支行于2011年12月12日签订了债权转让协议。", "平安银行将债权转让给原告后，履行了通知义务，原告取得原债权人的地位，其诉请合法有据，本院予以支持。", "2004年11月29日，中国信达资产管理公司长沙办事处与中国东方资产管理公司长沙办事处签订《债权转让协议》，将上述债权转让给中国东方资产管理公司长沙办事处管理。", "中国长城资产管理公司福州办事处，于2005年11月15日依法在《福建日报》上对本案的债务人进行公告告知债权转让的事实并主张了债权。", "2013年12月16日，中国信达资产管理股份有限公司辽宁省分公司将该农信社不良债权资产包委托辽宁鼎嘉拍卖有限公司公开拍卖处置，由润普公司竞得。", "本院认为，鑫汇公司确认了其有两枚印章，确认了其在与赵卿签订的《债权转让协议书》上加盖的印章，与兴旺小贷公司、兴旺钢贸公司、泉盛典当公司签订的《债权转让协议书》，及其出具的《债权转让通知书》上加盖的印章是同一枚，与在工商部门、齐鲁银行、留底的并非同一枚，另两份《债权转让协议书》签订的时间、《债权转让通知书》出具的时间就是《债权转让协议书》、《债权转让通知书》上载明的时间；", "2014年7月9日，鑫汇公司与兴旺小贷公司、兴旺钢贸公司、泉盛典当公司签订《债权转让协议书》，同样是《债权转让协议书》各方的真实意思表示，合法有效，对该《债权转让协议书》各方均具有约束力。", "债权转让后，被告驰伦公司未向原告履行还款义务。", "以上，可以认定债权转让已经告知了债权人被告鄄城五金交电。", "另查明，兴业银行温州分行确认前述《债权收购协议》对其具有法律约束力。", "长城资产公司和牡丹区供销社的转让协议附件六债权转让确认函记载：“转让方”已经将其于下述贷款债权项下拥有的全部权益，于2012年5月25日依法转让给“受让方”。", "2004年12月16日，信达资产公司与东方资产公司签订债权转让协议一份，信达资产公司将上述债权转让给东方资产公司。", "以上债权转让均在报刊上刊登公告通知了大丰公司、袁锴，符合法律规定，合法有效，现浩泰公司对大丰公司享有上述债权。", "中国银行将上述债权转让给了东方公司，并将债权转让事宜刊登公告，该债权转让行为对各被告发生效力。", "债权几经合法转让给了原告，原告成为新的债权人，故原告具备原告诉讼主体适格。", "2012年，金兴本部清算组将本案债权依法转让给原告，并在报纸公告了转让事宜。", "双方于同日签订了《资产转让合同》，转让方为清算组，受让方为粤财公司。", "本院认为：被告温州市金汇不锈钢制造有限公司欠原债权人中国农业银行股份有限公司温州龙湾支行本金420万元以及依照合同约定的利息、复利、逾期利息，事实清楚，证据充分，原债权人将上述已特定的债权转让给原告，并以登报公告形式告知各被告，符合法律规定，该债权转让行为合法有效，原告有权行使原债权人对被告的上述债权。", "事实和理由：2016年11月30日，中国农业银行股份有限公司弥渡县支行（原名中国农业银行弥渡县支行，现简称“农行弥渡县支行”，下同）与国有资产公司签订了《委托资产批量转让协议》，由农行弥渡县支行把包括被告所欠借款本金及利息的部分债权一次性转让给国资公司。", "2014年8月，宜昌市夷陵国有资产经营有限公司将上述债权转让给湖北省股权托管中心有限公司；", "2014年2月7日，原告向本院提起本案诉讼，诉讼期间大连德泰控股有限公司向被告发出债权转让通知。", "吴炳森受让债权后再将本案债权转让给原告刘伯昆。", "上诉人斯美高公司不服原审法院上述判决，向本院提起上诉称：1、本案债权转让未尽通知义务，长城公司不是本案适格原告；", "因招行佛山分行已将涉案债权转让给原告，被告侯明刚应向原告支付律师费15000元。", "2009年8月19日，东方资产公司与韩国全球公司签订《资产转让协议》，约定：东方资产公司把包括本案债权在内的共对684户债务人的债权转让给韩国全球公司，本协议自双方签字之日起成立，并自外管局就本协议项下交易涉及的外汇收支及汇兑做出批准之日起生效。", "中国工商银行福建省分行将上述贷款债权转让给中国长城资产管理公司福州办事处，此后中国长城资产管理公司福州办事处将该笔贷款债权转让给福建省和格实业有限公司，福建省和格实业有限公司又将该笔贷款债权转让给原告莆田市融信贸易有限公司，三次债权转让都在省级报纸上刊登了债权转让公告，应认定是履行了债权转让通知义务，该债权转让合法有效。", "上述债权的二次转让，债权人均依法通知债务人和保证人，该事实有二次的《债××告》在《福建日报》上登报为据，应予认定。", "之后，双方于2015年1月14日在《南方日报》上发布了债权转让公告。", "工行漳州分行将本案债权转让给华融公司，华融公司又转让给明策伟华有限公司，债权转让均系各方真实意思表示，内容未违反法律、金融法规的规定。", "四被告主张并非上述债权转让协议的当事人，对上述债权转让协议的真实性、合法性、关联性均不予确认；", "2006年12月8日，霞湖世家公司又与阮子文签订债权转让协议，约定霞湖世家公司将其从交行中山分行、信达公司广州办事处受让回来的中山交银2000年贷字294号、中山交银2001年贷字088号、中山交银2001年贷字151号借款合同项下的贷款本金和利息债权及中山市人民法院（2005）中法民二初字第624号民事判决书确定的债权全部转让给阮子文，自债权转移之日起，与转让标的有关的全部从权利（包括但不限于保证债权、抵押权、质押权）也同时转移至阮子文；", "2011年7月德泰公司将案涉债权再处置给大连润普电气制造有限公司（以下简称润普公司）。", "原告博瑞祥公司诉请的利息，截止至2000年4月20日，中国农业银行转让给中国长城资产管理公司后，确认被告六弓乡胶厂尚欠的利息为299456.60元，本院予以准许。", "该贷款已由中国长城资产管理公司福州办事处（以下简称长城资产公司福州办）依法拍卖转让给原告，由原告行使债权人的一切权利。", "合同载明：长城资产公司根据有关法律，采取在天津金融资产交易所挂牌转让方式处置该贷款债权。", "2012年11月20日，长城长沙办事处与华融深圳公司签订《债权转让协议》，约定长城长沙办事处将对岳阳建材享有的、以2012年8月20日为基准日的债权本金4919万元及利息40694556元和附属权利，转让给华融深圳公司。", "故上述债权转让有效。", "3、自债权转移之日，与转让标的有关的全部从权利（包括但不限于保证债权、抵押权、质押权）也同时由信达广东省分公司转移至东方公司广州办。", "2013年6月28日，原告与中国银行股份有限公司温州市南城支行签订《债权转让合同》，合同约定：将被告林王盛未清偿的全部主债权和相关担保权利转让给原告，未受清偿的主债权本金为70833.37元、利息7854.27元及违约金、赔偿金、实现债权的费用。", "2000年4月20日，长城公司与中国农业银行签订协议后，中国农业银行海南省分行将其拥有的被告的债权转移给长城公司海口办事处。", "信达公司于2012年10月30日将本案债权转让给原告天晟公司，双方于2013年1月16日在羊城晚报刊登《债权转让公告》。", "根据上述合同的约定，原告一源公司依法受让了工行石龙支行对被告永光厂享有的债权。", "本案中，农信社与东方资产大连办签订的《不良资产转让协议》、东方资产大连办与德泰公司签订的《资产转让协议》、德泰公司与原告签订的《债权转让合同》原告依法受让了农信社对二被告的债权权利，其有权向二被告主张相应的债权权利。", "涉案主债权及相关担保权利已转让给原告信达公司，且已通过报纸公告形式通知借款人及各担保人，故原告对本案享有诉权。", "建行深圳分行己通过登报公告的方式将债权转让事宜通知了三被告。", "原工行义乌分行对被告应享有的债权已合法转让给了原告，为保障原告合法权益，依法向法院提起诉讼。", "江南银行将该债权依法转让给华鑫公司，并通过邮政特快专递将债权转让事实通知了荣业公司、担保公司、魏景彬、张树华。", "之后，东方资产公司将案涉债权转让给东方保利达资产管理有限公司。", "2012年10月18日，中国信达资产管理股份有限公司深圳市分公司与原告富昌公司签订《债权转让合同》，将本案债权转让给原告富昌公司，并约定在原告富昌公司支付完毕标的债权/任何一批标的债权全部转让价款之日，该标的的债权/该批标的的债权从中国信达资产管理股份有限公司深圳市分公司转移至原告富昌公司。", "被上诉人宏祥瑞公司辩称：法律并没有明确禁止债权转让不得使用公告通知的方式，一系列的债权转让均通过海南日报公告通知债务人，应具有法律效力，因此，债权人转让债权已履行通知义务。", "由于宝安路支行起诉的案件诉讼时效中断后于2010年12月29日重新起算，鑫利盛公司受让涉案债权后处于刑事案件侦查期间，在刑事诉讼程序尚未终结的情况下，其无法通过正常的民事诉讼程序行使权利，也无法依照相关司法解释的规定向人民法院申请变更诉讼主体，故宝安路支行起诉的案件诉讼时效中断的效力及于鑫利盛公司，鑫利盛公司也应于2010年12月29日重新起算诉讼时效，鑫利盛公司于2011年9月19日提起本案诉讼，并未超过法律规定的二年的诉讼时效。", "该《单户资产转让协议》第四条同时载明：本协议是双方于2014年12月8日签订的《资产转让协议》的组成部分，与《资产转让协议》具有同等法律效力。", "宁波通商银行股份有限公司将合同权利转让给原告并告知被告，即对被告发生效力，被告应将所欠的贷款本息还给原告。", "至于2016年1月29日后的利息，因原告不是中华人民共和国的金融机构，不具备计收利息的特殊主体资格，因此其无权享有原借款合同约定的利息求偿权，但由于原告受让债权后，各被告均未履行还款义务，事实上造成原告利息损失，故原告主张的2016年1月30日至2016年5月12日期间的利息101400元可以视为是主张的被告应承担的欠款不还造成原告的利息损失。", "本院认为，即使四被告未收到债权人的债权转让通知邮件，其在收到法院起诉状、应诉通知书及开庭传票后，就应当知道案涉债权可能已经发生转移，理应与债权人核实。", "根据汕银监发（2007）49、82号文件，2012年11月16日金兴信用社本部清算组将本案债权依法转让给原告并通过报纸公告了转让事宜，依法履行了债权转让通知义务，故原告系本案债权的新债权人。", "本院认为：被告温州市东方铜业有限公司欠原债权人中国农业银行股份有限公司温州龙湾支行本金500万元以及依照合同约定的利息、复利、逾期利息，事实清楚，证据充分，原债权人将上述已特定的债权转让给原告，并以登报公告形式告知各被告，符合法律规定，该债权转让行为合法有效，原告有权行使原债权人对被告的上述债权。", "银行承兑汇票到期后，因明星摩托车公司未能全部按时兑付，银行将尚欠的20笔余额21177174.54元款项转为逾期贷款，后其腾公司受让了该债权。", "同日，原告与宏源证券、成都农商行、林垟公司就收购事宜签订《债权转让协议》，关于收购标的、收购义务的触发条件、转让价款等约定与原告出具的《远期收购承诺函》的内容一致。", "2013年7月23日鸿达公司依法将以上债权转让给了原告，被告仍未向原告履行还款义务。", "其中第一条：“转让方（清算组）自愿将其对借款人胡荣湛所享有的全部债权转让给受让方（粤财公司），截止2010年6月30日，全部债权的欠款本金余额合计人民币22800元、利息余额合计人民币2052元。”", "但借款的利息应计算至长城公司受让债权之日，之后的利息不应计算。", "本案中，长城资产公司与高云霞签订的《债权转让协议》已经确定债权转让的基准日为2012年6月30日。", "主要内容为：自通知印发之日起，金融企业可以按照有关法律、行政法规和《金融企业不良资产批量转让管理办法》的规定，向原告浙商资产公司在内的五家地方资产管理公司批量转让不良资产等。", "我公司已多次将债权转让事宜通知四被告。", "2004年6月28日，中国建设银行怀化市分行与中国信达资产管理公司长沙办事处签订《债权转让协议》，将上述债权转让给中国信达资产管理公司长沙办事处管理。", "2013年11月1日，某农场将上述债权转让事宜书面通知了被告。", "但利息的具体计算方法如下：2004年6月28日，建行鼎湖支行与信达广州办签订的《债权转让协议》，确认将上述借款合同项下截至2003年12月31日止的债权（借款本金300万元，利息4221383.5元）转让给信达广州办，该转让行为已通知市政公司，且市政公司也无异议，因此，可确认至2003年12月31日止的利息为4221383.5元；", "2010年12月16日，农信社与中国东方资产管理公司大连办事处（简称东方资产大连办）签订《不良资产转让协议》，将上述债权及担保权利转让给东方资产大连办。", "联丰银行已收到债权转让款。", "涉案债权转让未通知被告桦桓公司，故对被告桦桓公司不发生法律效力，原告并非适格主体。", "同日，中国银行股份有限公司温州市南城支行于2013年6月28日在《温州商报》上发布债权转让通知书，通知借款人及相关各方该债权转让的事实。", "原告通过平和县工商银行的多次转让取得债权，被告黄来花也不知情。", "中国工商银行湖南省分行将涉案贷款本金3159万元的债权转让给长城长沙办事处时，已将该贷款本金的表内利息转让给了中国华融资产管理股份有限公司，由于华融深圳公司并未提供相关证据证明该被转让的表内利息计算至什么时间为止，具体金额为多少，为了防止出现涉案贷款本金3159万元的利息被重复主张的情况，对长城长沙办事处受让的涉案贷款本金3159万元的利息认定为自其受让次日即2005年7月21日开始计算的利息，对该贷款本金在此日期之前产生的利息不作为涉案债权的组成部分处理。", "2005年7月，工商银行湖北省分行将上述债权转让给中国东方资产管理公司武汉办事处，2010年该办事处又将上述债权转让给宁夏长信资产经营有限公司。", "2016年9月1日，原告与平安银行股份有限公司杭州分行联合在《浙江法制报》上刊登公告，载明案涉债权转让事宜。", "上述当事人均通过登报公告的形式对相关债权转让行为进行了公示，原告已依法取得该债权。", "同日，乐山市商业银行股份有限公司与五原告签订《乐山市商业银行不良资产包转让合同》，约定乐山市商业银行股份有限公司将其持有或有权处置的不良资产包41696.64万元转让给五原告【包括：金融不良贷款及应收利息、其他投资（股权）、债券垫款债权、拆借资金债权及抵贷资产五大类（总计282项不良资产）】，协议同时约定自不良资产包所有权转移之日起，五原告已成为已转让资产包的所有权人，依法并按照本合同的约定享有行使与该资产包有关的一切主从权利等内容。", "本案的实际情况是，原告石春静向被告鄄城五金交电的公司邮寄了债权转让通知被退回后，原告石春静和牡丹区供销社就债权转让的事实在《菏泽日报》登报通知债务人。", "联丰银行在开庭时当庭向四被告代理人送达《债权转让通知书》，被告代理人表示无权接收。", "东方资产大连办（甲方）与德泰公司（乙方）签订了补充协议一份，双方约定将2010年12月16日签署的《资产转让协议》原3.1.1条变更为“自本协议签署日的次日（权利转移日），标的资产项下所有债权本金及表外利息按照其现状由甲方转移至乙方”,“《资产转让协议》其余条款不做变更。”", "5、工商银行与中国长城资产管理公司西安办事处债权转让协议；", "原告潘锦允通过合法的转让方式取得对被告的债权及债权的从权利，因此，原告潘锦允请求对被告提供的抵押物的处理价款享有优先受偿权的主张，理据充分，本院予以支持。", "另查明，2000年6月5日，广澳支行与广州办事处签订《债权转让协议》，将其对被告依法享有的合法到期的债权90万元及利息转让给广州办事处。", "关于利息，是我与光明山信用社之间的约定，债权转让不应包括利息。", "2004年11月29日，中国信达资产管理公司广州办事处与中国东方资产管理公司广州办事处签订《债权转让协议》，将上述受让债权转让给中国东方资产管理公司广州办事处。", "2000年6月23日，中国东方资产管理公司成都办事处向攀枝花市茧丝供销部发出《债权确认通知单》，载明“…请贵单位接此通知后，尽快与我公司建立联系…”，同月26日中国银行攀枝花分行向攀枝花市茧丝供销部发出《债权转让通知单》，载明“…贵单位应向中国东方资产管理公司履行上述合同项下的全部义务，原合同内容不变。", "当日，中国东方资产管理公司亦与大连德泰控股有限公司签订《资产转让协议》，将上述受让取得的债权转让给了大连德泰控股有限公司。", "在该借款成为金融不良贷款后，五原告与乐山市商业银行股份有限公司签订的《不良资产包转让合同》合法有效，五原告与乐商行根据《中华人民共和国合同法》第八十条第一款的规定，向被告槽旅公司依法送达了债权转让通知书，已履行了通知债务人的义务，五原告依法取得了乐商行有权处置的不良资产包中的债权1165万元及利息。", "2015年12月29日，华融公司与原告签订了资产转让协议，该协议约定，华融公司将其对被告华杰公司及担保人享有的主债权及担保合同项下的全部权利转让给原告。", "2005年7月23日，中国工商银行山东省分行将该债权转让给中国长城资产管理公司济南办事处。", "之后双方于2014年10月17日在《浙江法制报》上联合发布债权转让公告，通知借款人及担保人以及相关各方该债权转让的事实。", "上述债权的转让，均已依法通过公告方式通知被告。", "2008年5月22日，中国东方资产管理公司杭州办事处将其对被告长兴中星水泥厂的债权本金32万元及其他合同权益转让给东富资产管理有限公司。", "2013年4月16日，东方资产公司与原告海润公司签订资产转让协议一份，东方资产公司将原中国工商银行、原中国建设银行、原中国银行受让的债权资产的组合21126.42万元，利息10978.90万元，以转让价1407万元转让给原告海润公司，涉及本案债权本金为460万元，利息为232.78475万元（截止2012年9月20日）。", "2011年12月2日，原告博瑞祥公司与海南联合资产管理公司签订了一份《债权转让协议》，将包括被告六弓乡胶厂在内的3013户债权转让给原告博瑞祥公司。", "华融公司与明策伟华公司之间的债权转让已报国家发展和改革委员会备案。", "本院认为：工行湖北省分行与华融资产武汉办签订的《债权转让协议》、华融资产武汉办与经发投公司签订的《债权转让合同》，以及经发投公司与原告金博鑫公司签订的《债权转让合同》，均系各方的真实意思表示，协议内容未违反法律、行政法规的强制性规定，应为有效。", "2004年8月17日，中国银行平和支行与中国东方资产管理公司福州办事处签订债权转让协议，将对被告享有的上述债权及全部从权利转让给中国东方资产管理公司福州办事处。", "2013年1月28日，某某公司依法将上述债权转让给了广西鸿达物业有限公司（以下简称鸿达公司），被告仍未向鸿达公司履行还款义务；", "而招行北京分行向东庆资产公司转让了该授信协议项下的全部债权，因此，东庆资产公司因本案所支付的律师费，武小萌亦应承担。", "2014年12月9日，中国工商银行股份有限公司浙江省分行（以下简称工行浙江省分行）与原告签订《资产转让协议》，工行开发区支行与原告签订《债权转让协议》，将上述债权以及所有相关的其他权利（包括但不限于担保债权、违约金债权、损失赔偿权、利息债权等）全部转让给原告。", "江苏资产公司与建行江苏省分行签订的债权转让协议，未违反法律法规强制性规定，亦属合法有效；", "现原贷款人将本案债权让与原告，且已办妥公告手续，故原告有权向各被告主张相关债权。", "之后双方于2014年7月17日在《浙江法制报》上联合发布债权转让公告，通知借款人及担保人以及相关各方该债权转让的事实。", "2000年6月20日建行浦北支行依法将上述债权转让给了中国##资产管理公司南宁办事处（以下简称##公司），被告未向##公司履行还款义务。", "2004年6月25日，中国信达资产管理公司武汉办事处（以下简称信达武汉办）与黄陂支行签订《债权转让协议》，黄陂支行将上述债权及相应的担保债权全部转让给信达武汉办。", "同时，中国信达资产管理公司深圳办事处和原告富昌公司在受让本案债权后，均已通过在《南方日报》上刊登公告的方式向五金电器一厂和被告五金公司送达转让通知，依照《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第六条第一款的规定，“金融资产管理公司受让国有银行债权后，原债权银行在全国或者省级有影响的报纸上发布债权转让公告或通知的，人民法院可以认定债权人履行了《中华人民共和国合同法》第八十条第一款规定的通知义务。”", "本院认为：本案是金融不良债权受让人在受让债权后，向原金融借款合同的债务人、担保人主张权利而产生的纠纷，故本案属金融不良债权追偿纠纷。", "经审理，本院认定事实如下：2013年12月18日，农行鹿城支行与原告签订《分户债权转让协议》，约定将其对六维公司的16笔债权及从属权利转让给原告。", "2015年3月25日，中国银行浙江省分行（转让方）与浙商公司（受让方）签订编号为2015浙批A-1的《不良资产批量转让协议》一份，约定：浙商公司受让案涉中国银行萧山支行对各被告享有的全部权利（包括但不限于主债权、担保债权、违约金债权、利息债权）。", "金融不良债权转让的利息应计付至债权受让人受让日之日止，中国长城资产管理公司为第一受让人，按照中国工商银行与中国长城资产管理公司签订的《债权转让协议》约定，转让利息为1185639.52元，本院仅支持该约定的利息，第一受让人受让债权之日后的利息不予支持。", "原告受让债权的基准日为2015年9月20日，但该债权转让协议的签署日即生效日为2016年1月29日，因此自2015年9月21日至2016年1月29日期间的借款利息127725元也应予保护。", "本案中，华融公司于2015年3月28日受让债权，于2015年5月8日出让债权，其受让的债权以2015年3月10日作为基准日。", "东方资产大连办（甲方）与德泰公司（乙方）签订了补充协议一份，双方约定将2010年12月16日签署的《资产转让协议》原3.1.1条变更为“自本协议签署日的次日（权利转移日），标的资产项下所有债权本金及表外利息按照其现状由甲方转移至乙方”,“《资产转让协议》其余条款不做变更”。", "本案讼争的债权进行了四次转让，每一次的转让，转让人与受让人通过邮寄债权转让通知及登报公告的形式通知了债务人，此通知方式并不被法律所禁止，故根据合同法的规定讼争债权的四次转让行为均为有效。", "另查明三：2017年1月6日，招行佛山分行向原告出具《债权转让款收据》，确认已收到全部债权转让款336397.14元。", "该两次债权转让及通知行为，符合相关法律规定。", "2014年3月10日，槽旅公司向乐山商行出具的《债权转让通知书回执》载明，我单位/本人已于2014年3月10日收到你行发出的《债权转让通知书》，对通知内容知悉、无异议。", "因此该债权转让对债务人不发生法律效力。", "2013年2月27日，德泰公司与原告签订《债权转让合同》，将上述债权与担保权利转让给原告，并共同发布公告，予以公示通知。", "2015年9月1日，芗城工行和黄晨峰共同向中天公司、蔡炎麟、蔡丹蓉发出债权转让通知，要求三被告向黄晨峰履行还本付息义务。", "平安银行股份有限公司杭州分行将其享有的债权转让给原告浙江省浙商资产管理有限公司，并发布债权转让通知，该转让行为已经对各债务人产生效力，浙江省浙商资产管理有限公司依法取得了相应债权，各被告应按照与平安银行股份有限公司杭州分行的合同约定向浙江省浙商资产管理有限公司清偿债务。", "虽然上述房地产登记的××仍是交行中山分行，但交行中山分行在与信达公司广州办事处签订的债权转让协议中明确从权利（包括抵押权）一并转让，交行中山分行在诉讼过程中对此也予以确认，其他各债权人在转让涉案债权时也均明确约定相应的从权利（包括抵押权）一并转让，可以认定阮子文在受让涉案债权的同时一并受让了抵押权，故依照《中华人民共和国物权法》第一百七十九条第一款及第一百九十五条的规定，阮子文主张对该抵押房地产享有优先受偿权合法有据，本院予以支持。", "2016年3月29日，郏县支行与城建投资公司签订了《委托资产分户转让协议》，约定郏县支行将上述债权及其他从权利一并转让给城建投资公司。", "2014年1月27日，大连德泰控股有限公司就上述委托处置及拍卖事实出具《关于原农信社不良债权资产包已对外转让的情况说明》，对原告竞拍购得包括案涉债权本息在内的不良资产包事实进行了确认和说明，并附带转让清单。", "兴业银行温州分行将涉案债权转让给原告，相应的保证债权一并转让，故各保证人应对涉案欠款在约定的保证限额内承担保证责任。", "东方资产公司于2009年6月7日在《吉林日报》发布《债权转让公告》，通知债务人皇烨地产公司涉案债权转让事宜。", "2014年12月22日，招行北京分行与东庆资产公司签订《债权转让协议》，将本案债权及相关从权利一并转让给东庆资产公司，并依法通知了武小萌。", "上述债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元（欠款本息均暂计至2010年6月30日）。", "经发投公司已将该债权转让给金博鑫公司，金博鑫公司已成为新的债权人。", "另，被告五金公司主张本案债权转让未通知当地政府或代表政府履行出资人职责的相关机构，侵犯了相关机构的优先购买权，但被告五金公司并非该优先购买权的权利主体，故本院对其该项抗辩意见不予采纳。", "重组期限为自（2013华融京资产字第54号）《债权转让协议》所约定的债权转让日起24个月，自2013年11月15日至2015年11月14日；", "三、债权转让情况：2017年3月31日，原告威策公司与农行萧山分行签订《债权转让合同》，约定农行萧山分行将其与被告陈松平签订的《担保/抵押借款合同》项下的全部主债权及相关担保权利（截至2017年3月31日为312847.85元）转让给原告威策公司，并向被告陈松平送达债权转让通知，被告陈松平于2017年5月8日出具《债权及抵押权转让同意书》一份。", "原告于2014年12月10日通过债权转让通知函告知各被告债权转让事宜，被告陈玉余签字确认。", "因此，本案债权转让行为合法、有效。", "2003年12月19日，##公司依法将以上债权转让给了广西＊＊资产经营有限公司（以下简称＊＊公司），被告仍未向＊＊公司履行还款义务。", "据此，本院认定中国长城资产管理公司太原办事处于2006年9月28日与安英签订的债权转让合同为有效合同。", "综上，本院认为中国长城资产管理公司沈阳办事处向原告郑连伟转让债权的行为合法有效，本院予以认定。", "三、诉称的中国银行攀枝花分行将债权转让的事实，原告应当举证证明。", "债权人转让权利的，与债权有关的从权利一并转让，因此，芗城工行对蔡炎麟和蔡丹蓉享有的担保权利一并转让给黄晨峰。", "2013年12月31日原告与大连润普电气制造有限公司签订债权转让协议，将包括上述债权在内的庄河地区不良资产依法转让给原告，并完成资产交割手续和公告程序，原告受让上述债权后，被告仍拒不偿还借款。", "2004年6月28日，德庆建行与信达资产公司签订第109号《债权转让协议》，约定德庆建行把本案债权转让给信达资产公司。", "中国长城资产管理公司海口办事处受让后，于2000年6月26日给被告六弓乡胶厂送达债权转移确认通知书。", "虽有收到《债务转移催收通知书》，但并没有在通知书上签名确认，该通知书不能作为诉讼时效中断的证据，故本案债权已超过诉讼时效法定期间。", "2014年12月12日，中国农业银行股份有限公司福建省分行将包括本案被告在内的计20户不良资产批量转让给中国长城资产管理公司福州办事处（以下简称长城资产公司福州办事处），签订编号闽农银总（2014）3号《不良资产批量转让协议》并进行了交割。", "虽然2000年其在中国工商银行安阳分行和中国华融资产管理公司郑州办事处的债权转让协议上签了字，但上诉人为集体企业，法定代表人的签字没有经过职工代表大会同意和授权。", "被告认为原告立案时提交的《单户债权转让协议》，明确约定了债权转让款项全部付讫后，《单户债权转让协议》才生效。", "热作公司于2000年6月19日在《债权转移确认通知书》上签名确认债务。", "2004年5月，中国长城资产管理公司西安办事处依法受让了中国工商银行咸阳分行持有的彬县印刷厂136.79万元本金及利息的债权，后告知了被告。", "2000年5月20日，海丰农行将涉案贷款本金100000元及利息51710元（计至2000年5月20日）的债权转让给长城广州办事处，双方向被告刘友文发出编号为NO00009738的《债权转移确认通知书》，该通知书载明：债务人为刘友文、原债权人为中国农业银行海丰县支行、债务数额为借款本息151710元（其中，本金100000元，利息51710元）等。", "本案被告代理人经四被告当事人特别授权，代表当事人从事诉讼活动，其理应在收到联丰银行债权转移的意思表示后及时与四被告沟通，四被告通过本案诉讼活动应当知道债权转移的事实。", "2002年3月21日，中行东港支行将债权130万元及利息转让给东方资产公司，并致函被告告知债权转让的事实，被告在债权转让通知回执上盖章确认。", "2000年6月17日，中国银行攀枝花分行向攀枝花市丝绸公司发出《担保权利转让通知单》，载明“…我方将贵方为上述借款合同设置的抵押担保合同项下的全部权利同时全部转让和委托给中国东方资产管理公司。", "其后，依法将该权利转让给五原告，五原告在取得债权的同时也取得了抵押权，其可根据《中华人民共和国担保法》第三十三条的规定，在槽旅公司不履行债务时，以抵押财产折价或者以拍卖、变卖该财产的价款优先受偿。", "双方于2014年10月1日签订了《单项债权转让协议》，其中第一条：“转让方（吴炳森）自愿将其对借款人恩平市金沙煤矿所享有的全部债权依法转让给受让方（刘伯昆），截止2010年6月30日，全部债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元。", "现上述合同项下的债权已经全部转让给了原告威策公司，并已通知了被告陈松平，该债权转让已发生效力，担保该债权的抵押权也一并转让，故原告威策公司已依法取得了农行萧山分行原享有的上述债权及抵押权。", "债权转让后至今，因二被告下落不明，均未向原告管正元或第三人城郊农信社联合社履行借款合同义务，故原告诉至本院，请求判如所请。", "2006年12月4日中国长城资产管理公司海口办事处和海南联合资产管理公司签订《资产转让协议》，约定将包括被告六弓乡胶厂在内的4994户债权转让给海南联合资产管理公司。", "本院认为，对于上诉人提出的《委托资产分户转让协议》的转让主体、受让主体不适格及合同效力的问题已经由本院作出的（2017）川11民终1384号民事判决予以处理，并依法确认了协议有效。", "2011年12月27日，中国长城资产管理公司福州办事处与福建省和格实业有限公司签订《债权转让协议》，约定将上述贷款债权转让给福建省和格实业有限公司，并于2012年9月11日依法依法在《福建日报》上对本案的债务人进行公告告知债权转让的事实且要求债务人履行债务；", "2006年1月9日，华融资产武汉办与经发投公司签订《债权转让合同》，所约定转让的债权包括武汉二印厂的本金4052万元，利息11044.28万元，共计15096.28万元。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖，原告孙某甲通过拍卖取得上述350笔债权，其中包括本案所涉及的借款人为王某某13000元的贷款。", "2016年12月23日，中原银行把贷款合同项下的债权及权利转让给原告，并与原告签订了债权转让合同，原告按照该债权转让合同的约定支付了转让款。", "2013年12月20日，工商银行与原告信达公司签订了《债权转让协议》，约定将本案债权转让给原告信达公司。", "2006年12月4日，中国长城资产管理公司海口办事处将上述债权转让给海南联合资产管理公司。", "2014年10月，湖北股权托管中心将上述债权本息及相关从权利转让给了武汉祥泽公司。", "吴炳森于2011年11月23日将转让款支付给粤财公司。", "涉案债权转让后，各被告未向原告长城资产公司履行还款义务。", "另查明，2015年9月21日农行乐支与东方公司签订债权转让协议时，计算至2015年5月31日，被告银福公司欠原告债务本金余额为640087.5元、利息余额为1284.16元。", "海兴信用联社以公开拍卖的方式将涉案的合法债权转让给原告于腾飞个人，并不违反我国法律和行政法规的强制性规定，该转让行为自签订拍卖成交确认书之日起即发生法律效力。", "2015年9月18日，乐亭县农村信用合作联社与原告中国东方资产管理股份有限公司河北省分公司签订了《不良资产转让合同》，将上述债务（包括借款本金及利息）转让给原告。", "原告依法取代招商银行股份有限公司温州龙湾支行成为上述借款合同项下全部债权的债权人。", "2005年7月20日，中国工商银行广东省分行与中国信达资产管理公司深圳办事处签订《债权转让协议》（编号：2008000000214），将对被告惠阳物业开发（集团）实业发展公司截至2005年4月30日的债权本金2800000元及相应利息转让给中国信达资产管理公司深圳办事处，并附上《债权转让清单》。", "在本案中，清算组以公开挂牌转让的方式将其对被告所享有的债权本金（本案为5，060，000.00元）及利息转让给粤财公司；", "2014年3月28日，芗城工行、黄晨峰和三被告签订债权转让协议，约定芗城工行将债权转让清单所列合同项下贷款债权及相应的抵押和保证的担保权利全部转让给黄晨峰，债权转让价格为8547658.44元和至结清日所有的利息、复息、罚息，黄晨峰应于2014年3月31日前将转让价款一次性支付给芗城工行，供芗城工行收回中天公司所欠融资本息。", "该社在受让了长城资产公司的债权包后，将债权包转让给原告石春静。", "原告根据该委托关系，与招行杭州分行签订《分户债权转让协议》，依法受让招行信贷中心与被告翰德公司之间借款合同项下的债权，该债权当然包括借款本金、利息、复息以及与主债权相关的担保权利。", "转让日为转让方指定账户收到标的债权转让价款之日，自转让日起，与债权有关的全部权利自转让方转移至受让方，受让方由此替代转让方享有债权并承担与债权有关的风险；", "原告于2014年7月3日通过公开拍卖的方式买受汕头市工业资产经营有限公司享有的工艺厂项目债权资产包，现已经按照约定足额付款，且于2014年7月25日在《南方日报》公告债权转让事项，履行了债权转让通知义务。", "因2012年5月21日石某某（石春静聘任会计）代牡丹区供销社支付了513920元，故，石春静还应向牡丹区供销社支付债权转让费56080元。", "2012年12月29日，陕西毅力实业有限公司将上述受让债权转让给原告，同时将转让事宜通知了被告。", "另，赵卿申请对鑫汇公司与兴旺小贷公司、兴旺钢贸公司、泉盛典当公司之间的《债权转让协议书》及鑫汇公司出具的《债权转让通知书》上的鑫汇公司的印章的真伪及印章形成时间（赵卿怀疑印章形成时间为2015年2月底至2015年3月之间），申请对赵卿与鑫汇公司之间的《债权转让协议书》上鑫汇公司印章形成时间，与兴旺小贷公司、兴旺钢贸公司、泉盛典当公司之间的《债权转让协议书》及鑫汇公司出具《债权转让通知书》上的鑫汇公司印章形成时间的先后顺序进行鉴定，比对样本为上述两份《债权转让协议书》互为比对样本。", "2011年9月15日，信达北京分公司与原告签订《资产划转协议》，将前述债权依法划转予原告。", "2016年9月7日，原告与恒丰银行签订《不良金融资产转让协议》，约定恒丰银行将其对正邦公司享有的本案债权转让给原告。", "2005年7月，中国工商银行湖北省分行（以下简称工行湖北分行）依法将上述债权本息及相关从权利转让给了中国东方资产管理公司武汉办事处（以下简称东方资产公司汉办）。", "本院认为，本案中，双方当事人对于借款的事实、欠款的金额以及债权转让的事实均无异议，本院予以确认。", "2014年10月21日，原被告双方就该笔债务问题达成了《解决债务意向书》，确认了债权转让事宜，并就如何偿还债务达成了解决方案；", "2013年4月28日，xx银行将对被告温州xx对外贸易有限公司的债权及相关权益转让给原告。", "故交通银行的债权转让行为，对被告药业公司、保健品公司、梅清和卢蔓薇，均发生效力。", "即使通知公告未列明担保人，非专属于债权人自身的从权利随主债权的转让而转移，担保人仍应承担责任。", "后招行杭州分行、原告在《浙江法制报》上发布债权转让公告，告知九被告上述债权已转让，招行杭州分行作为原债权人招行信贷中心的受托人，公告中亦明确载明贷款人系招行信贷中心，故原债权人已履行通知义务，该债权转让对九被告发生效力。", "2004年6月28日，建行江苏省分行与信达资产公司签订债权转让合同一份，建行江苏省分行将对借款人江苏省珍丰集团公司借款合同项下截止2003年12月31日的债权让给信达资产公司。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖给原告孙振西，其中包括本案所涉及的借款人为尚本超5000元的贷款。", "2000年9月18日，上诉人收到了东方资产管理公司的债权转让协议、工作联系单，但这些协议、联系单以及债权确认书都只是告知上诉人债权转让的事实，并未向上诉人进行债权催收，不能起到诉讼时效中断的效果。", "2010年12月29日，北京农村商业银行股份有限公司密云支行（以下简称农商行密云支行）作为农商行巨各庄支行的上级管辖行与中国信达资产管理股份有限公司北京市分公司（以下简称信达北京分公司）签订《分户债权转让协议》，将其对二被告因该笔借款所享有的全部债权和从属权利全部转让予信达北京分公司；", "2011年12月2日，原告与联合公司签订《债权转让协议》。", "同日，东方资产大连办与大连德泰控股有限公司（以下简称德泰公司）签订资产转让协议，协议转让标的包括案涉债权。", "2011年11月11日农行涿州支行作为债权人将上述债权在北京金融资产管理交易所有限公司挂牌出让，原告许玉红成为受让方。", "农行涿州支行于2012年1月9日在《河北经济日报》刊登公告，通知了二被告此债权已转让给了许玉红，此债权转让完成。", "本案属于金融不良债权受让人在受让债权后，向原金融借款合同的债务人、担保人主张权利，以实现债权的行为，属于最高人民法院《民事案件案由规定》第四部分借款合同纠纷中的金融不良债权追偿纠纷。", "同号贷款币种截至2005年4月30日担保人名称原币种折合人民币12202港币35000003716300佛山市新域发展有限公司22201美元10000008276500佛山市新域发展有限公司合计119928002005年9月7日中国工商银行广东省分行与信达深圳办事处在《南方日报》A08版上作出债权转让公告，向各债务人及担保人公告了债权转让通知。", "华夏银行于2014年10月14日向大通公司发出债权转让通知，告知乐盛控股公司、李立新、赵小芳、李小萍、王晓峰其已将债权转让给杭钢公司，履行了法律规定的通知义务。", "平安银行杭州分行作为债权人已将《贷款合同》项下全部债权转让给本案原告浙商资产公司，并已履行通知义务，故浙商资产公司系本案适格原告，有权向恒禾公司、华基公司、吕钢、吕超、孟宋薇、余旭平主张权利，但浙商资产关于利息、罚息以及复利的计算有误，本院依法纠正。", "2014年9月25日，工行义乌分行与中国信达资产管理股份公司浙江省分公司签订《债权转让协议》，将富来箱包公司的全部债权及附属权益转让给中国信达资产管理股份公司浙江省分公司。", "原告已经取得农行鹿城支行对六维公司的债权及从属权利，但原告受让的权利应当以农行鹿城支行享有的权利为限。", "2010年12月16日，庄河市农信社（转让方）将上述债权转让给东方资产大连办。", "深圳中行将本案债权转让给原告，并通知了二被告，该债权转让对二被告依法发生法律效力。", "海德公司是最后的债权转让受让人，据此取得债权人的地位，有权向格力公司、工业原材料公司主张权利。", "2012年11月12日，原告福稻公司通拍卖竞买得包括本案债权在内的债权资产包。", "另，鑫汇公司与赵卿签订《债权转让协议书》后，并未将与赵卿债权转让的情况通知债务人中储公司、谢云发、蒋文生，且在庭审中，鑫汇公司明确要求驳回赵卿的诉讼请求，故鑫汇公司与赵卿的债权转让对于债务人中储公司、谢云发、蒋文生不发生效力。", "第三人依法将对两被告的主债权与从债权转让给原告，原告也支付了相应的对价，本案被告应当按照借款协议的约定，向原告履行清偿义务。", "约定：“第一条，转让债权范围本协议项下甲方转让给乙方的债权为债务人［新民市钢材化工材料公司］所欠甲方的在本协议附件中列明的贷款本金及相应利息，但不包括甲方已转让给华融资产管理公司的表内应收利息。", "2003年12月19日，##公司南宁办事处与广西＊＊资产经营有限公司签订了一份《中国##资产管理公司受托管理处置不良贷款债权转让合同》，约定##公司南宁办事处将包括浦北县某某部在内的703户债务人项下的全部债权资产（包括本金、应收利息、催挂利息及孳生利息）转让给了广西＊＊资产经营有限公司（以下简称＊＊公司）。", "2014年8月22日，中国农业银行股份有限公司瑞安市支行与原告签订《分户债权转让协议》，将其对借款人瑞安市宝润金属制品有限公司及其担保人项下享有的所有权利转让给原告所有。", "虽然《贷款契约》上载明的债权的诉讼时效期间在民辉公司受让债权之前即已届满，但青果村委会在民辉公司受让债权后向其发出的《债务转移催收通知书》上签章，视为对原债务的重新确认，故本案的诉讼时效应从债务重新确认之日即从2011年5月23日起重新计算，至民辉公司起诉之时尚未超过诉讼时效，青果村委会关于本案已超过诉讼时效的上诉理由与法无据，应予驳回。", "东方资产大连办与德泰公司签订《补充协议》明确案涉转让标的资产项下所有债权本金及表外利息按照其现状转移至德泰公司。", "现吴炳森已成为上述债权及相应从权利、附属权益的合法的所有权人，请借款人于收到本通知之日起十五日内主动向吴炳森履行全部合同及法定义务”。", "东方公司再次将该债权转让至GL公司后，于2007年1月16日云南日报上发布了《债权转让公告》。", "2016年11月30日，中国农业银行股份有限公司弥渡县支行（甲方）与原告国有资产公司（乙方）签订了《委托资产批量转让协议》，协议约定：甲方作为中国农业银行的分支机构，受托处置不良资产，享有转让本协议附件1项下的（《债权资产明细表》、《物权资产明细表》）的资产及其附属权益的权利。", "被告陈清的该笔贷款已转让给原告。", "关于上诉人主张本案债权转让侵犯了上诉人主管机关优先购买权的问题，根据《最高人民法院关于审理涉及金融不良债权转让案件工作座谈会纪要》精神，国有企业债务人注册登记地地方人民政府或者代表本级人民政府履行出资人职责的机构、部门等可以对不良债权行使优先购买权，即只有对国有企业债务人的债务作为不良资产转让时相关政府部门等才享有优先购买权，而本案中的债务人蒙盛羊绒衫厂系集体所有制企业而非国有企业，不适用该会议纪要关于优先购买权的规定，上诉人的这一抗辩理由不能成立。", "原告因受让涉案债权成为原借款合同、担保合同的主体，各方当事人没有协议约定涉案各合同应适用的法律，但涉案各合同的履行均在中国内地，根据最密切联系原则，本案应适用中华人民共和国内地法律。", "2006年12月4日，长城公司海口办事处依据相关法律规定与联合公司签订协议，将上述债权转移给联合公司。", "2017年6月26日中原银行在《河南法制报》发布债权转让通知书，内容：“债权转让通知书李其峰、王许平：我行对你享有的贷款合同（中原银（南阳）消费字2015第590108号）、抵押合同（中原银（南阳）抵字2015第590108-1号）项下的所有贷款债权及其从属权利（包括抵押权、质押权或保证）已经于2016年12月23日转让给夏梅凤。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖给原告孙振西，其中包括本案所涉及的借款人为张家付7000元的贷款。", "李江春于2000年6月23日在《债权转移确认通知书回执》上签名确认债权转移的事实。", "农信社将案涉债权转让给东方资产公司，东方资产公司又将受让债权转让给德泰公司，此后原告通过竞拍方式自德泰公司处取得案涉债权，上述转让经各方当事人签订债权转让协议，协议意思表示真实，内容不违反法律、法规强制性规定，且每次转让均以报纸公告方式向债务人发布债权转让暨催收公告，其转让行为符合《中华人民共和国合同法》第八十条关于债权转让生效要件的规定，故上述转让行为合法有效，并对被告发生效力，原告为案涉债权的合法债权人。", "转让债权行为合法有效，故原告温州英桥投资有限公司依法享有本案的债权。", "2007年5月25日，中国东方资产管理公司武汉办事处将上述债权转让给AsiaSpecialSituationsMC1Limitied；", "我的贷款已经全部通过信贷员谷兆庆还清了，原告在报纸上公告却不来通知我，我不知道他们转让的事，如果早点通知我，我还能找到当时信贷员谷兆庆，现在谷兆庆都找不到了，原告起诉超过诉讼时效了。", "2013年9月24日，工行宁海支行将对被告享有的债权转让给原告。", "同时，根据《债权转让协议》的约定，与主债权有关的全部从权利均应一并转。", "2014年7月10日，江苏银行与东方资产公司签订《单户资产转让协议》，江苏银行将其对借款人国亚公司在JK063112000107《流动资金借款合同》项下的债权自交割日起转让给东方资产公司，截至转让基准日2014年3月31日该债权为本金余额1309000元及利息89666.26元，且与该债权有关的全部从权利，包括但不限于保证债权、抵押权、质押权（如有），也同时由江苏银行转移至东方资产公司。", "原告根据其与江苏银行杭州分行之间签订的《单户资产转让协议》，依法受让江苏银行杭州分行与被告东方环保设备公司之间贷款合同项下的债权，该债权当然包括借款本金、利息、罚息、复利，以及与主债权相关的担保权利。", "2013年12月16日，辉县农商行将常胜油厂的300万债权转让给原告，原告于2014年4月16日向本院主张权利，本院作出（2014）辉民初字第1028号民事裁定，以辉县农商行转让该案所涉债权给原告未通知常胜油厂为由，驳回原告起诉。", "工行龙海支行将债权转让给华融公司，华融公司又转让给明策伟华公司；", "2010年12月16日，农信社与中国东方资产管理公司大连办事处（以下简称“东方资产大连办”）签署了《不良资产转让协议》，将上述债权与担保权利转让给东方资产大连办并予以公告；", "在本案中，清算组以公开挂牌转让的方式将其对被告所享有的债权本金（本案为3，500，000.00元）及利息转让给粤财公司；", "2013年1月28日，＊＊公司又依法将上述债权转让给了广西XX物业服务有限公司（以下简称XX公司），被告仍未向XX公司履行还款义务。", "2015年9月18日，平安银行股份有限公司宁波分行与浙商公司签订《债权资产转让合同》一份，将涉案债权等贷款债权转让给浙商公司，《债权资产转让合同》载明华科公司至2015年8月21日拖欠本金25000000元，利息1116606.58元。", "2000年4月27日，广澳支行就上述债权转让向被告工艺厂、三润公司分别发出《债权转让通知》、《担保权利转让通知》，两被告于2000年5月25日在通知书回执上盖章确认。", "2000年5月，中国农业银行湖南省分行将上述不良债权剥离给中国长城资产管理公司长沙办事处（以下简称长城公司），2005年12月26日，长城公司又将上述债权转让给原告。", "签订协议后，原告如约向广西中小企业信用担保公司支付了债权资产转让对价。", "农行涿州支行通知二被告此债权已转让给了许玉红，二被告已接收到此通知，此债权转让完成。", "工行漳州分行将主债权转让给第三人，无需经保证人同意，保证人继续按照合同约定承担保证责任。", "上述债权转让已进行公告。", "依据该《纪要》规定，上诉人周莉、张嗣钊从长城资产管理公司受让讼争债权之后发生的利息不应支持，但长城资产管理公司并非该会议纪要中所规定的受让人，该会议纪要第九条的规定不适用于长城资产管理公司，因此，上诉人长城资产管理公司受让债权之前即截至2012年12月5日之前的利息应当予以支持。", "2012年11月1日，中国长城资产管理公司福州办事处、福建省和格实业有限公司和莆田市融信贸易有限公司联合在《福建日报》上对本案的债务人进行债权转让公告告知并要求债务人对原告履行还本付息义务。", "原告天晟公司取得本案涉案债权后，被告恩平市机电厂未履行还款义务，至今仍欠原告天晟公司借款本金6200000元。", "工行东城支行将上述借款合同项下的全部未受清偿债权转让给华融北办，由此，华融北办替代工行东城支行在借款合同中的债权人地位，享有在借款合同项下相应的债权。", "同年9月14日，原告与恒丰银行共同在《浙江工人日报》刊登债权转让公告。", "因此中行东港支行将不良债权转让给东方资产公司，在政策和法律上均不存在障碍。", "2014年6月26日，原告东方资产公司与原债权人交行温州分行签订了《单护债权转让协议》，约定原债权人交行温州分行将其享有的对被告奔旭公司的全部权益包括但不限于债权本金、利息、罚息、附属担保权益、从权利等依法转让给原告东方资产公司。", "2004年6月25日，新会中行与信达公司签订第GJMP00074号《债权转让协议》，并附《分户债权转让清单》一份，新会中行将上述借款本金600000元及其利息（计至2004年5月31日的利息为577366.74元）的债权转让给信达公司。", "2005年7月31日，中国工商银行吉林省分行与东方资产公司签订《债权转让协议》约定转让案涉债权，并于2005年10月15日在《吉林日报》联合发布了《债权转让通知暨债务催收联合公告》，根据《中华人民共和国合同法》第八十一条关于受让人取得与债权有关从权利的规定，工行大街支行作为让与人，在债权转让后已无权作出债务消灭的意思表示，其出具《贷款结清证明》不能产生债权消灭的效力，故恒源建筑公司主张案涉债权消灭的理由不能成立。", "约定：牡丹区供销社将长城资产公司转让给该社的7份债权转让给原告石春静，受让的债权包中包含7户法人企业，转让费用为57万元。", "本院认为，原告民辉公司与被告岱嵩村委会之间因金融不良债权转让而发生债权债务，双方之间的债权债务关系明确、合法有效，本院予以确认。", "2000年6月30日，建行浦北县支行（A方）根据国务院和人民银行、财政部有关文件精神依法将上述债权转让给了中国信达资产管理公司南宁办事处（B方）（以下简称信达公司），签订了建浦第3号《债权转让协议》，约定：A方将借款人广西某某浦北塑料包装联营厂截止2000年6月20日的贷款债权本金6710000元，表外应收利息916770.1元转让给B方，其中表内应收利息由信达公司发行无担保债券收购，表外应收利息为无偿转让，上述债权转让后，B方成为新的债权人，取代A方的债权人地位；", "2006年12月10日东方公司又与国强公司签订《债权及相关权益转让协议》，将该债权转让给国强公司，并于2006年12月29日通过江苏法制报公告通知水泵配件厂及永达公司；", "2014年4月21日，中国农业银行股份有限公司温州分行与原告签订了编号为（2014）浙农温州批量01单026号《分户债权转让协议》，将其对被告温州市创立鞋材有限公司享有的上述债权转让给原告。", "2005年7月19日，中国工商银行河南省分行（以下简称“河南省工行”）与原告长城公司办事处签订《债权转让协议》一份，编号：平044，约定河南省工行将包含前述债务人为中原集团公司的2000年平工银（营）工商信字第64号借款合同在内的贷款本金及相应利息转让给长城公司办事处。", "市政公司借款逾期后，没有依约偿付借款本息，建行鼎湖支行将本案债权转让给信达广州办，信达广州办受让后，再将债权转让给东方广州办，东方广州办将其转让给保利达公司后又回购，其后又转让给韩国投资公司，均在省级有影响的报纸上发布债权转让公告，且东方广州办利用外资处理不良资产，将债权转让给韩国投资公司，已履行了备案登记义务，并取得了同意转让的批复，转让符合法律法规的规定，因此，上述各次债权转让行为均符合国家法律规定，该事实已被已经发生法律效力的本院（2012）肇鼎法民初字第192号民事判决确认。", "2010年12月16日，农信社与东方资产大连办签订《不良资产转让协议》，将案涉债权转让给东方资产大连办。", "2014年10月8日，原告将转让款支付给吴炳森。", "唐山某乙联合社则将对被告享有的债权本金12360000元及利息转让给了某农场。", "2013年6月25日东方公司南京办事处将该债权转让给盐城市产业投资集团有限公司（以下简称盐城产投公司），2013年12月27日盐城产投公司将该债权转让给盐城亚信源贸易有限公司（以下简称亚信源公司），2014年7月1日，亚信源公司将该债权又转让给我公司。", "2014年6月28日，原告与潍坊农商行高新支行签订了《不良贷款债权转让协议》一份，约定潍坊农商行高新支行将泰华公司在其处的不良贷款（截止2014年6月30日，包括本案所涉借款）账面本金3260000元、利息840234.07元及附属权利，主从债权全部转让至原告，转让价款为4100234.07元，同时双方对于债权转移、抵债资产过户、保密、风险揭示等内容进行了约定。", "平安银行作为债权人将案涉合同所产生的债权转让给原告所签订的《分户债权转让合同》，系双方真实意思表示，内容不违反法律、行政法规的强制性规定，属有效合同。", "2016年9月9日，中国华融资产管理股份有限公司与原告签订《资产转让协议》一份，将案涉借款在内的债权转让给原告。", "后双方经协商，同意就资产包项下各户债权签署单独的转让协议，于2011年5月12日签订了《单项债权转让协议》。", "双方于2013年1月16日在羊城晚报刊登《债权转让公告》，将债权转让的相关事项以公告通知的形式告知被告，并要求被告向原告天晟公司履行还款义务或承担清算责任。", "原告石春静起诉称，原告石春静于2012年与菏泽市牡丹区供销社综合服务公司（以下简称牡丹区供销社）签订债权转让协议书，约定牡丹区供销社将其受让的中国长城资产管理有限公司济南办事处（以下简称长城资产公司）所享有的对被告鄄城五金交电的债权转让给原告石春静。", "现我行将上述债权转让的事实公告通知债务人（沈阳展业置地有限公司）及担保人（沈阳展业置地有限公司、舒勇、马桂友及董桂金），请债务人继续向沈阳资信融资担保股份有限公司履行债务，请担保人继续向沈阳资信融资担保股份有限公司承担担保责任。", "华晨公司通过拍卖成交获得案涉债权，并于2012年9月28日与信达广东省分公司签订《债权转让合同》（编号：信粤处置（2012）第3010号），该合同约定信达广东省分公司将案涉债权转让给华晨公司。", "本案中，第三人城郊农信社联合社转让债权后在湖南省有影响的《潇湘晨报》上向债务人王进发布了《债权转让通知》，参照《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第六条：“金融资产管理公司在受让国有银行债权时有权以在全国或者省级有影响的报纸上发布债权转让公告或通知的方式通知债务人”的规定。", "被申请人民辉公司主张，证人陈某的证言，证明多次向屿头村委会催讨欠款的事实，又有《债务转移催收通知书》、EMS邮件祥情单、邮件全程跟踪查询结果，村委会主任陈春泽亦承诺还款等，证实本案债权诉讼时效并未超过法定期间。", "2015年5月8日，华融公司将本案标的债权转让给明策伟华公司，并于2015年6月19日在《福建日报》发布债权转让公告。", "2005年7月14日，中国工商银行湖北省分行与中国东方资产管理公司武汉办事处签订一份《债权转让协议》，中国工商银行湖北省分行将黄州支行对家电公司的债权转让给中国东方资产管理公司武汉办事处。", "2011年12月6日，金龙皇公司与汇达资产托管有限责任公司广州分公司（以下简称汇达广州分公司）签订《以资抵债协议书》，双方确认将金龙皇公司对被告格力公司的债权本金6088550元及相关利息转让予汇达广州分公司，并由金龙皇公司负责将债权转让事项通知债务人。", "2015年7月27日，芗城工行出具情况说明，证实黄晨峰已经按照债权转让协议履行了支付义务。", "2005年7月23日，中国工商银行山东省分行与中国长城资产管理公司济南办事处签订债权转让协议，将上述债权本金3000000元及利息转让给中国长城资产管理公司济南办事处。", "另查，2015年3月30日以案外人盛京银行为甲方（转让方），原告为乙方（受让方），双方签订编号为20150330003号的《债权转让合同》，约定：甲、乙双方就甲方拟转让其拥有的合法、有效的债权，乙方拟受让该债权的事宜达成债权转让协议，本合同所称贷款债权是指依据甲方与借款人及担保人签订的借款合同及担保合同所确定的，现属甲方所享有的全部债权，包括本金债权和利息债权，以及自2015年3月27日至债务人实际清偿完毕之日的利息、罚息、复息、实现债权的费用及担保权益；", "2016年7月，武汉祥泽公司将上述债权本息及相关从权利转让给了原告。", "2004年7月21日，涉案债权转让公告中明确载明，自相应的债权转让协议签订之日起，请相应的债务人和担保人立即向济南信达公司履行相应合同（协议）约定的义务。", "第八十一条：“债权人转让权利的，受让人取得与债权有关的从权利，但该从权利专属于债权人自身的除外”的规定，以及《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》（法释（2001）12号）第六条第一款：“金融资产管理公司受让国有银行债权后，原债权银行在全国或者省级有影响的报纸上发布债权转让公告或者通知的，人民法院可以认定债权人履行了《中华人民共和国合同法》第八十条第一款规定的通知义务”的规定，本案债权的转让，依法进行了公告通知，债权人已履行了法律规定的债权转让通知义务，该两次债权转让关系明确，程序合法有效，原告潘锦允已依法取得对该债权的一切权利，其原告的主体适格。", "因此，建行封开支行与信达公司广州办事处之间的债权转让是合法有效的。", "中原银行将其依法享有的对二被告的债权及抵押权利转让给原告，并在《河南法制报》上刊登债权转让公告通知二被告，原告依法受让对二被告的债权及抵押权。", "据此，原告民辉公司作为非金融机构性质的债权受让人，其从长城资产公司福州办受让债权后要求非国有企业债务人被告岱嵩村委会继续支付不良债权受让日之后发生的利息，并无法律依据，不予支持。", "依据转让协议，原告成为了上述逾期贷款的合法债权人，是本案适格的原告。", "本院认为：被告温州市东方铜业有限公司欠原债权人中国农业银行股份有限公司温州龙湾支行本金290万元以及依照合同约定的利息、复利、逾期利息，事实清楚，证据充分，原债权人将上述已特定的债权转让给原告，并以登报公告形式告知各被告，符合法律规定，该债权转让行为合法有效，原告有权行使原债权人对被告的上述债权。", "2014年5月15日，交通银行与原告签订了信浙-A-2014-017-04《债权转让协议》，主要约定：交通银行将其对被告圣为控股有限公司享有的债权及相关担保权转让给原告，并于同年7月30日通过《浙江法制报》以公告的形式通知债务人及担保人。", "2013年7月16日，经发投公司与原告金博鑫公司签订《债权转让合同》，将包括对武汉二印厂的本金4052万元及截止到2005年9月20日的利息11044.28万元，共计15096.28万元债权转让给金博鑫公司。", "同日，东方资产大连办与大连德泰控股有限公司（简称德泰公司）签署《资产转让协议》，将上述债权及担保权利转让给德泰公司。", "2013年12月18日，原告信达公司与农业银行签订编号（2013）浙农温批量02单14《分户债权转让协议》，约定：农业银行将上述债权转让给原告信达公司。", "中国长城资产管理公司分别于2005年8月10日、2007年7月23日在报纸上刊登被告债务信息，中国长城资产管理公司于2008年3月26日在报纸上刊登《债权转让通知公告》，公告广西长城资产管理公司将被告享有的债权以及相应的担保权利转让给原告罗竑。", "现原告依约代两被告将截至2017年1月18日结欠的借款本金、利息、罚息等合计102248.69元支付给农行萧山分行，且农行萧山分行在邮寄未果的情况下，已通过在《浙江法制报》上发布公告的方式通知两被告债权转让的相关情况，两被告应向原告履行相关付款义务。", "涉案债权已在《商丘日报》上发布债权转让公告，可以认定债权人履行了合同法规定的通知义务。", "2012年5月30日，东方公司广州办与信达广东省公司签订《不良资产转让协议》（资产编号：GZ-2012-FS001），该协议约定：1、东方公司广州办将案涉债权转让给信达广东省公司；", "另查明，2013年9月24日，工商银行就涉案债权与原告签订《债权转让协议》一份，约定：工商银行转让给原告的债权为被告一帆公司欠其的在协议附件中列明的不良贷款本金及相应利息；", "同年，中国华融资产管理公司武汉办事处又将此债权转让给黄冈市国有资产经营公司。", "2016年7月10日龙海农行将上述债权和担保权转让龙海市国有资产投资经营有限公司（以下简称龙海国投），后龙海国投又将上述债权和担保权转让原告。", "2003年12月19日，信达公司依法将以上债权转让给了广西某某资产经营有限公司（以下简称某某公司），被告仍未向某某公司履行还款义务；", "潍坊农商行高新支行通过申通快递向二被告邮寄送达债权转让通知书，均未妥投，后潍坊农商行高新支行于2015年4月11日通过《大众日报》向二被告对债权转让事宜进行了公告通知。", "2014年8月，夷陵国资公司依法将上述债权本息及相关从权利转让给了湖北省股权托管中心有限公司（以下简称湖北股权托管中心）。", "2013年8月16日，信达浙江分公司与中信银行嘉兴分行签订编号为中信杭资转2013-03-嘉07号《分户债权转让协议》，双方约定前述债权自2013年5月30日之后回收的本息归信达浙江分公司所有，自2013年8月16日起，信达浙江分公司成为新的债权人，取代中信银行嘉兴分行的债权人地位，自债权转移之日起，与转让标的有关的全部从权利也同时由中信银行嘉兴分行转移至信达浙江分公司。", "2014年9月27日，城郊农信社联合社与原告管正元订立一份《债权转让协议》，双方约定管正元以1122425．29元的价格受让城郊农信社联合社基于上述贷款合同的剩余债权以及抵押权等合同权利，并约定于2015年2月15日前付款。", "2013年12月20日，原告浙商资产公司与原债权人招商银行温州分行签订《债权转让协议》。", "2005年7月28日，中国工商银行福建省分行代表贷款人与中国长城资产管理公司福州办事处签订了《债权转让协议》，约定将涉案债权转让给中国长城资产管理公司福州办事处。", "2011年7月，德泰公司委托中国信达资产管理有限公司辽宁省分公司代理处置原大连市农村信用合作社联合社不良债权资产包。", "2012年12月6日牡丹区供销社与石春静签订债权转让协议，约定将7户债权转让给石春静，转让费用共计57万元。", "2013年9月6日，原奥康投资有限公司提交竞标报价款14378000元。", "2012年6月28日上述贷款债权被依法转让给原告莆田市融信贸易有限公司。", "2002年10月29日，长城资产公司福州办又通过公告拍卖程序，将被告岱嵩村委会截至2002年3月20日止尚欠贷款本金人民币70000元，利息147527.26元（其中利息118612.90元，孳生息28914.36元）的债权转让给原告民辉公司。", "本院认为：工商银行温州开发区支行根据约定为被告温州哈同商贸有限公司垫付汇票款项后将相应债权转让给原告华融资产公司浙江省分公司并已履行通知义务，原告现请求被告温州哈同商贸有限公司向其偿付汇票垫付款及利息，符合合同约定及法律规定，本院予以支持。", "交行光明支行与原告签订《债权转让协议》，将其对被告海琪进出口公司享有的主债权及利息转让给原告，并在报纸上刊登公告通知被告海琪进出口公司及相应担保人债权转让的事实，《债权转让协议》已依法生效，原告已受让该主债权，并取得与该主债权有关的抵押权、保证及附属于主债权的利息等从权利。", "原告与兴业银行股份有限公司杭州分行签订的《债权收购协议》未违反我国法律、行政法规强制性的规定，合同合法有效，原告依法享有诉讼主体资格。", "第四、所有的债权转让行为我公司均不知情，也没有任何人通知我公司。", "《债权转让协议》以及《欠息证明》均记载截至2005年5月20日，纺织公司尚欠表外利息315831.49美元，则本院以此为逾期利息的起始时间。", "淄博工商银行高新区支行转让债权后，通知了债务人怡浦公司，该债权转让行为对怡浦公司发生法律效力，怡浦公司应当向债权受让人盛泉公司履行清偿义务。", "农业银行平阳支行将上述已特定的债权转让给原告信达公司浙江分公司，转让债权的行为依法有效，原告依法取得债权及相应从权利。", "2014年12月9日，原告与中国工商银行股份有限公司浙江省分行签订《资产转让协议》，同日，中国工商银行股份有限公司温州市中支行与原告签署《资产转让协议（单户适用）》作为《资产转让协议》的组成部分。", "中国工商银行斗门县支行、中国华融资产管理公司广州办事处、河源市源城区惠中贸易中心与刘坤林、珠海经济特区宝赢实业有限公司和原告顺次将案涉债权进行转让，并通过登报的方式履行了债权转让通知义务，且上述债权人转让债权的期限均没有超出法定时效。", "综上，中国工商银行山东省分行和长城资产公司、长城资产公司和牡丹区供销社、牡丹区供销社和原告石春静签订的债权转让协议，没有违背法律、行政法规的强制性规定，均为有效合同。", "根据案涉债权每次流转的债权转让协议，均附有转让的债权清单明细，案涉债权均包括在转让清单内。", "建行深圳分行将本案债权转让给原告，并通知了债务人，该债权转让依法发生法律效力。", "2015年8月25日原告张晶与第三人联丰银行签订《债权转让协议书》联丰村镇银行将上述债权及为该债权设定的保证和抵押权益以1000万元的价格全部转让给原告。", "的规定，以及东方广州办与韩国投资公司签订的《资产转让协议》中韩国投资公司受让本案债权之日起，韩国投资公司不能再就本案债权向债务人主张利息、罚息的约定，原告理据不足，本院不予支持，本院（2012）肇鼎法民初字第196号民事判决发生法律效力后，被告未依该判决指定的期间履行义务的，应受该判决约束。", "2007年1月23日，高士通香港投资有限公司（以下简称高士通公司）与信达武汉办签订了《单户资产转让协议》，信达武汉办将上述债权及相应的担保债权全部转让给高士通公司。", "截止2000年3月20日，农行转让给长城公司确认被告所欠的利息为142853.7元。", "被告借款后，中国工商银行将债权转让给中国长城资产管理公司，中国长城资产管理公司最终将债权转让给原告，法律规定债权的转让应当通知债务人，则对债务人对不发生法律效力，但法律未明确规定通知应采用的具体方式，本案中国工商银行与中国长城资产管理公司的债权转让行为均通过报纸刊登，采用报纸刊登形式起到向公众告知的作用，具有公开性和广泛性，且债权受让方向被告追偿债务，本院认定债权的转让已经尽到合理告知被告的义务，对被告发生的法律效力。", "2014年8月22日,工行义乌分行与信达资产浙江分公司签订编号信浙-A-2015-019-05《债权转让协议》，约定工行义乌分行将对被告的全部权利、权益和利益转让给原告。", "工行芗城支行已将其所享有的本案上述债权转移给原告闽投公司，并已通知各债务人，原告闽投公司取得本案对各被告所享有的债权。", "小山信用社属于海兴县农村信用合作联社的定点分社，2013年，海兴县农村信用合作联社及所辖分支机构被注销后，原海兴县农村信用合作联社所有的债权、债务由新设立的原海兴县农村信用联社股份有限公司承继。", "另查明，2016年6月23日，平安银行股份有限公司义乌稠江支行与原告签订《分户债权转让合同》一份，将上述债权转让给原告。", "长城资产公司作为上述债权的受让方，现公告要求公告清单中所列债务人及担保人，从公告之日起立即向长城资产公司履行主债权合同及担保合同约定的还本付息义务或相应的担保责任。", "关于大连德泰控股有限公司受让案涉不良债权资产包后的诉讼时效期间，虽然大连德泰控股有限公司在原告起诉后才向被告发出债权转让通知，但鉴于被告未提出异议，本院确认大连德泰控股有限公司与原告间的案涉债权转让对被告发生法律效力；", "后原告于2015年12月10日将债权转让公告刊登于《工人日报》，告知被告陈玉余债权转让事宜。", "2006年5月10日，东方资产公司与白沙投资有限公司（以下简称“白沙投资公司）签订资产转让协议，将受让债权转让给“白沙投资公司”，同时在《大众日报》上进行公示，并以特快专递的方式通知被告，但被告一直未予清偿债务。", "杭钢公司认为依据债权转让协议，对大通公司享有合法债权，乐盛控股公司、李立新、赵小芳、李小萍、王晓峰仍然应对该债权承担保证责任。", "2014年6月7日，牡丹区供销社和原告石春静在《菏泽日报》第3版刊登债权转让公告，内容为：牡丹区供销社将其享有的被告鄄城五金交电7户债权转让给原告石春静，现将债权转让的事实通知债务人、保证人，请债务人、保证人向受让人原告石春静履行相关债务。", "2016年12月23日，中原银行与原告签订中银宛镇平转字【2016】001号债权转让协议，约定：中原银行向原告转让上述债权，原告受让该债权；", "根据该合同所附的转让清单的记载，招行北京分行已将其对武小萌享有的2009崇商001-82号借款合同、担保合同项下的权益转让给了东庆资产公司，截至2014年12月22日，武小萌尚未偿还招行北京的借款本金为5730018.71元、利息884781.48元。", "2012年10月18日，中国信达资产管理股份有限公司深圳市分公司与原告富昌公司签订《债权转让合同》，将本案两笔债权转让给原告富昌公司，并约定在原告富昌公司支付完毕标的债权/任何一批标的债权全部转让价款之日，该标的的债权/该批标的的债权从中国信达资产管理股份有限公司深圳市分公司转移至原告富昌公司。", "农业银行将涉案主债权及相关担保附属权利已转让给原告信达公司，且已通过报纸公告形式通知借款人和担保人，债权转让依法有效，故原告对本案依法取得诉权。", "2013年12月6日，牡丹区供销社作为转让人，原告石春静作为受让人签订债权转让协议。", "2004年11月29日，信达资产公司与东方资产公司签订肇庆第260号《债权转让协议》，约定信达资产公司把本案债权转让给东方资产公司。", "并于2014年7月17日登报公告上述债权转让事项。", "姜人鹏提出农行是将债权转移给长城资产大连办，并且坎子委虾场也在债权转移确认书上签字盖章，表明其已经认可农行是将该笔债权转移给长城资产大连办一节，坎子委虾场在债权转移确认书上签字盖章，只是证明其知晓债权主体变更的事实，而不能改变作为抵债资产的该虾场的经营权由农行移交给长城资产大连办的事实；", "2013年2月27日，德泰公司与原告签订《债权转让合同》，并共同发布公告，予以公示通知，现原告依法享有该债权，为该案的合法的债权人。", "2016年3月8日，华融资产公司将债权转让事实在湖北日报上以公告形式通知上述所有被告。", "2013年2月27日，德泰公司与原告签订《债权转让合同》，原告依法享有该债权，为该案的合法的债权人。", "光大银行与原告浙商公司签订《资产转让协议》，将其对被告荔美公司享有的主债权及利息转让给浙商公司，并在报纸上刊登公告通知被告荔美公司及相应担保人债权转让的事实，浙商公司已受让该主债权，并取得与该主债权有关的抵押权、保证及附属于主债权的利息等从权利。", "本院认为，本案为金融不良债权转让合同引发的纠纷，本案的争议焦点为中国长城资产管理公司沈阳办事处与郑连伟的债权转让行为是否有效，即中国长城资产管理公司沈阳办事处是否履行了通知义务，是否侵害了对该笔债权的优先购买人的优先购买权。", "现有证据足以证明王世宏、吴国宝债务是真实存在的，且被告与原告签订保证书的行为应视为对上述债务再次予以核实确认，并确定了连带保证责任的范围是本金6万元及利息，农信社与东方资产大连办签订的《不良资产转让协议》、东方资产大连办与德泰公司签订的《资产转让协议》、德泰公司与原告签订的《债权转让合同》系各方当事人的真实意思表示，不违反国家法律、行政法规的强制性规定，并均通过公告的形式予以公示通知，当为有效，本案中，原告受让了农信社对原债务人的债权权利。", "两次债权转让均系双方当事人的真实意思表示，内容未违反法律、金融法规的规定；", "陕西毅力实业有限公司于2012年12月7日取得被告债权，同年12月29日将债权转让给原告；", "同日，东方资产大连办与大连德泰控股有限公司（以下简称“德泰公司”）签署《资产转让协议》，将上述债权转让给德泰公司，并予以公告。", "依据《合同法》第八十条第一款的规定，工行黄州支行将该笔债权转让给中国东方资产管理公司武汉办事处，中国东方资产管理公司武汉办事处又将该笔债权转让给长城（宁夏）资产经营有限公司，长城（宁夏）资产经营有限公司又将该笔债权转让给梅艳，均刊登了债权转让公告和通知，履行了债权转让的通知义务，债权转让合法有效，本院依法予以认定。", "中国工商银行股份有限公司浙江省分行与原告达成《资产转让协议》，工行温州经济技术开发区支行与原告签订《债权转让协议》，将包括本案上述债权的本金、利息及相应的担保权利的资产包转让给原告。", "债权转移后产生的逾期还款利息应当向原告支付。", "借款期限届满后，中天公司没有偿还借款本息，芗城工行将对中天公司享有的债权转让给黄晨峰，双方签订的债权转让协议合法有效，黄晨峰请求中天公司偿还债务合法有据，本院予以支持；", "原告受让该债权时，已向债务人寄出转让通知书，其虽未提供债务人签收证明，但已提起诉讼，本案起诉状副本送达各被告时，亦可视为原告已尽通知义务，债权转让有效。", "2013年2月27日原告通过竞拍方式受让德泰公司的包括被告在内的不良资产债权。", "上述两份《债权转让协议》均以2015年3月10日作为债权转让基准日，且附件之《债权转让清单》列明，截至2015年3月10日，美味食品公司尚欠2013（EFR）00127号《国内保理业务合同》项下金融不良债权本金4087164.03元，利息319359.69元。", "依照合同法第80条第1款规定的本意，债权转让通知是为了避免债务人重复履行、错误履行或加重履行债务的负担，但法律法规对具体通知的形式没有规定和限制，本案中原债权人海兴信用联社在全省范围广泛发行的报纸上登报通知债务人杨国庆及担保人杨国栋债权转让的事实，并没有损害二被告的合法利益，应认定主债权和保证债权一并转让的效力自公告之日及于二被告，被告杨国庆对债务仍负清偿义务，被告杨国栋亦应在原保证范围内继续承担连带责任，受让人牛卫华基于受让合同权利的事实取得了债权人的地位，是本案适格的原告，牛卫华主张二被告连带清偿借款本息于法有据；", "2015年8月21日，福建省闽投资产管理有限公司又将本案所涉主债权及担保合同项下的全部权利转让给原告并公告通知各债务人、担保人及其他相关各方。", "原告已继受工行龙湾支行上述《小企业借款合同》项下的债权及相关权益，各被告应向原告履行相应义务。", "据此，虽然中国长城资产管理公司郑州办事处在发出债权转让及催收公告时超过了保证期间，但诉讼时效应溯及至原债权银行在2000年3月30日向长城郑州办事处转让债权时，保证人瑞贝卡公司未过保证期间，保证人瑞贝卡公司以保证期间已经过的抗辩理由本院不予支持。", "2013年12月16日，经债权人大连德泰控股有限公司同意，中国信达资产管理股份有限公司辽宁省分公司又将包括案涉债权在内的多笔不良贷款债权包整体委托辽宁鼎嘉拍卖有限公司依法公开拍卖处置，最终由原告竞买成功，签订了《成交确认书》并缴纳了全部拍卖价款。", "广发银行城南支行已将涉案债权转让给原告，并在《浙江法制报》上发布债权转让公告，应视为履行了通知义务，自公告之日起，被告金丝帛公司应当向原告履行上述债务。", "在原告取得了债权后，长城公司在辽宁日报上刊登了债权转让公告，履行了债权转让通知。", "2013年7月23日，鸿达公司与原告签订了《债权转让协议》，约定：鸿达物业公司将广西某某浦北塑料包装联营厂的全部债权及项下的全部权利转让给原告；", "2014年6月6日，平安银行股份有限公司温州分行与原告签订《债权转让协议》，将其对借款人平阳县海星纸张有限责任公司及担保人项下享有的所有权利转让给原告所有。", "2004年11月29日，信达广东省分公司与东方公司广州办签订《债权转让协议》（编号：东莞第376号），该协议约定：1、信达广东省分公司将其对借款人石排建筑公司的借款合同项下（合同编号：（2002）5900-101-010，本金2020000元，利息167692.59元）截止2003年12月31日的债权转让给东方公司广州办；", "2014年6月6日，平安银行股份有限公司温州分行与原告签订《债权转让协议》，约定：该银行将上述债权及相应的担保权利转让给原告。", "经法庭调查，《单户债权转让协议》均为原告与武汉祥泽公司于同一天签订，签订后一份协议是为了防止对外披露双方购买本债权的价格，在签订二份协议的同时，原告已经向武汉祥泽公司支付了转让价款。", "债权人转让权利的通知不得撤销，但经受让人同意的除外”、第八十一条规定：“债权人转让权利的，受让人取得与债权有关的从权利，但该从权利专属于债权人自身的除外”，上述转让关系明确，程序合法有效，原告依法享有对该债权的一切权利。", "2014年8月22日，农业银行瓯海支行与原告签订《分户债权转让协议》，协议约定农业银行瓯海支行将其对债务人金伟公司享有的包括本案借款的共计6笔债权及相关担保权利一并转让给原告，并通过《浙江法制报》以公告形式通知债务人及担保人向原告清偿债务或履行担保责任。", "原告信用资产公司刊登债权转让公告支出7480元。", "历次债权转让均按规定将转让的事实通知了债务人。", "同日，嘉祥县农村合作信用联社将债权转让事宜电话通知重特公司法定代表人郭华伟，并于2015年1月6日在《齐鲁晚报》刊登《债权转让通知》，告知债务人和担保人，将上述债权本金利息等所涉款项支付给原告盛大公司。", "债权转让时已经截息，即不再产生新的利息，因此债权转让后的利息不应承担。", "2015年5月8日，华融公司又与明策伟华公司签订编号为华融闽（债权）（14150018）2015第14号－106《债权转让协议》，将前述金融不良债权转让给明策伟华公司，并约定该协议是华融公司与明策伟华公司于2015年5月8日在福州签订的《债权转让协议》的组成部分。", "2000年4月20日，长城公司与中国农业银行签订协议后，中国农业银行海南省分行将其拥有的被告李江春的债权转移给长城公司海口办事处。", "2013年5月23日，韩国公司II与周邦慧签订《债权转让协议》，周邦慧于2013年6月4日与三原告签订《债权转让协议》，将本案债权转让给三原告。", "2013年12月20日，原告与工行瑞安支行签订了编号为2013年（批量转让4-温州）（包3-8）号《债权转让协议》，主要约定将工行瑞安支行对被告瑞金铜铝公司所享有的债权及一切从权利转让给原告享有。", "债权转让后，杭钢公司向大通公司催讨，督促大通公司尽快偿还杭钢公司欠款本金及利息，但大通公司未能采取有效措施偿付欠款，致使杭钢公司债权无法得到实现。", "信达武汉办与高士通公司的债权转让合法。", "截止2005年5月20日，原告富昌公司受让的债权的利息合计9732335.72元，本院予以确认。", "2014年6月5日，中国信达资产管理股份有限公司福建省分公司又将上述主债权及担保合同项下的全部权利转让与原告厦门象屿资产公司，双方于当日签订了《债权转让合同》，债权本金为271.4万元，暂计至2013年12月20日的利息为20.11万元。", "1999年11月22日，建行葫芦岛支行将上述两笔贷款债权转让给信达公司沈阳办。", "粤财公司于2011年10月27日委托江门市恩平拍卖行以公开竞价拍卖的方式将包括恩平市金沙煤矿在内等3户企业的债权资产包的权益以16，100，000.00元转让给吴炳森。", "金融资产管理公司受让有抵押担保的债权后，可以依法取得对债权的抵押权，原抵押权登记继续有效，故原告诉请就依法拍卖、变卖涉案抵押物的所得价款在最高债权额2380万元的限度内优先受偿，本院予以支持。", "2016年3月18日，案外人平安银行股份有限公司金华永康支行与原告签订《分户债权转让协议》，约定将本案债权转让给原告，并于2016年5月10日刊登公告。", "2004年6月28日，中国建设银行温州市分行将上述债权转让给中国信达资产管理公司杭州办事处。", "2017年1月26日，原告中祥佳业与葫芦岛银行签订《债权转让协议》，约定葫芦岛银行将其对被告天辰物流的上述债权及相应的担保权益转让给原告中祥佳业。", "2005年8月30日，长城广州办事处、HUIZHOUONELIMITED签署《债权转让证明》，双方确认：长城广州办事处将对被告刘友文的全部债权转让给HUIZHOUONELIMITED。", "转让标的的有关合同、证书、凭证（统称债权凭证）自乙方支付了全部转让价款后，于2015年4月15日前由甲方交给乙方，该转让标的之权利自债权凭证交付乙方之时发生转移，乙方在收到债权凭证后，在收据（回执）签字盖章，交予甲方，证明上述事实存在。", "2010年7月2日，国家外汇管理局广东省分局对东方广州办向韩国投资公司转让684户债务人的不良资产进行了备案登记。", "2012年12月27日，中国信达资产管理股份有限公司深圳市分公司与原告惠州市惠阳区重发实业发展有限公司签订编号为【（2012）转字020号】的《债权转让合同》，中国信达资产管理股份有限公司深圳市分公司将债务人为惠阳物业开发（集团）实业发展公司、担保人为惠阳物业开发（集团）公司、债务金额为2800000元的债权本息转让给原告惠州市惠阳重发实业发展有限公司。", "工行义乌分行将债权转让给信达资产浙江分公司的债权转让行为符合法律规定。", "自2005年7月31日起，涉案债权通过工行吉林省分行相继转让给了东方资产公司、吉林国资公司以及长城资产公司。", "原告根据债权转让协议受让建设银行本案债权，并对受让事实与建设银行联合予以登报通知各被告，原告有权就本案债权向河田公司主张权利。", "上述债权的二次转让，债权人均依法通知债务人，该事实有两次的《债××告》在《福建日报》上登报为据，应予认定。", "2011年9月5日，珠海经济特区宝赢实业有限公司与原告签订一份《转让协议书》，珠海经济特区宝赢实业有限公司以380万元价款将珠海地区66户借款人的主债权及从权利，包括涉案债权转让给原告。", "招行中山支行将主债权及从权利转让给原告后，撤回了对各被告的诉讼。", "2011年5月6日，GL公司将债权转让给戈力后，GL公司又以特快专递方式发出《义务人通知》，并请北京市长安公证处进行证据保全。", "2、2015年3月28日，工行漳州分行与华融福建分公司签订的《债权转让协议》（附债权转让清单）编号为工银闽合字〔2015〕第212号－32，约定本协议是中国工商银行股份有限公司福建省分行和华融福建分公司于2015年3月28日在福州市签订的《资产转让协议》的组成部分；", "清算组于2011年5月5日与粤财公司签订《资产转让合同》，将整体资产及债权转让给粤财公司，粤财公司又于2012年10月16日与原告潘锦允签订《不良资产转让协议》，约定将其所享有的对胡荣湛的债权转让给原告。", "2013年12月31日大连润普电气制造有限公司与原告签订了不良资产包转让协议，将上述不良资产债权转让给本案原告。", "信达武汉办就包括本案诉争债权在内的资产转让获得当时的国家发展改革委员会批准、备案，国家外汇管理局湖北省分局对高士通公司受让信达武汉办上述债权予以备案登记，国家监管部门已就本案所涉债权转让履行了行政审批手续，此项债权转让行为合法有效。", "2014年8月，夷陵国资公司将上述债权本息及相关从权利转让给了湖北股权托管中心。", "信达浙江分公司称，其诉请中所称的利息、罚息，均是按该标准计算，利息系本案债权未转让前中信银行嘉兴分行依亿展公司欠款本金为基数，按该标准计算得出，罚息系本案债权转让后，信达浙江分公司依亿展公司欠款本金为基数，按该标准计算得出，二者虽名称不同，但是计算方式相同，且不存在重复计算问题。", "2011年10月21日原告以拍卖形式竞买得云霄县联发城市信用合作社资产包，云霄县联发城市信用合作社全部资产包括其债权全部卖给原告，原告由此取得被告的债权即本金人民币400000元及利息人民币658080元；", "2016年9月1日原告浙商公司与平安银行股份有限公司杭州分行联合在浙江法制报上刊登公告，载明案涉债权转让事宜。", "原债权人中国工商银行股份有限公司温州龙湾支行将上述已特定的债务转让给原告，并已通过登报公告形式告知各被告，符合法律规定，该债权转让行为合法有效，原告有权行使原债权人对被告温州市天龙轻工设备有限公司享有的上述债权。", "建行鼎湖支行将本案债权转让给信达广州办，信达广州办受让后，再将债权转让给东方广州办，东方广州办将其转让给保利达公司后又回购，其后又转让给韩国投资公司，均在省级有影响的报纸上发布债权转让公告，且东方广州办利用外资处理不良资产，将债权转让给韩国投资公司，已履行了向国家发展和改革委员会备案的义务，取得了国家外汇管理局同意转让的批复，并经国家外汇管理局广东省分局审核同意备案登记，符合法律法规的规定，因此，上述各次债权转让行为均符合国家法律规定，该事实已被已经发生法律效力的本院（2012）肇鼎法民初字第196号民事判决确认，该判决并确认了被告地产公司对本案债权承担连带清偿责任。", "鄄城工商银行和长城资产公司在债权转让清单上加盖公章及代表人签字。", "鑫汇公司在对涉案债权无权处分的情况下，与赵卿签订《债权转让协议书》，对已无权处分的涉案债权再行转让，按照《中华人民共和国合同法》第五十一条“无处分权的人处分他人财产，经权利人追认或者无处分权的人订立合同后取得处分权的，该合同有效”的规定，属于效力待定。", "现农业银行把上述债权转让给原告，上述合同的权利义务由原告一并承受。", "2000年3月30日，农行许昌营业部、中国长城资产管理公司郑州办事处向舒美鞋业公司、瑞贝卡公司发出（郑）中长资债字（2000）第145号《债权转移确认通知书》，2000年4月6日舒美鞋业公司在该《债权转移通知书回执》上加盖印章确认其对本息4358490元债权转移不持任何异议，据此，可以认定原告起诉的债权真实。", "2016年6月20日，中国工商银行股份有限公司浙江省分行将涉案债权转让给原告。", "原告依约向兴业银行和平支行支付了全部债权转让款4000000元。", "2016年10月21日，中信银行股份有限公司南京分行与原告江苏资产公司签订了《中信宁资转2016-06号资产包资产买卖协议》，约定中信银行股份有限公司南京分行将下属中信南通分行对汇能公司的上述债权转让给原告江苏资产公司。", "后债务人未能按照借款合同约定偿还前述借款，中行江都支行于2000年3月30日向水泵配件厂发出债权转让通知，告知其已将前述借款合同项下的债权转让给东方公司，同日，水泵配件厂向中行江都支行出具债权确认回执，表示收到债权转让通知并对通知内容无异议；", "本院认为：广发银行与被告雪地公司之间的借贷关系明确，广发银行将其享有的对被告雪地公司的债权转让给原告所有，并已通知被告，故该债权转让行为合法有效。", "2014年12月23白商丘市华商农村商业银行股份有限公司将不良贷款打包拍卖，商丘市华商农村商业银行把对被告的债权转让给孙振西，该债权转让经商丘日报公告。", "2014年8月13日，中国东方资产管理公司武汉办事处将上述债权转让给武汉工业控股集团有限公司；", "粤财公司将本案债权转让给原告潘锦允。", "三、债权转让情况：2017年3月31日，原告威策公司与农行萧山分行签订《债权转让合同》，约定农行萧山分行将其与被告黄冬梅签订的《担保/抵押借款合同》项下的全部主债权及相关担保权利（截至2017年3月31日为164079.80元）转让给原告威策公司，并向被告黄冬梅送达债权转让通知，被告黄冬梅于2017年5月10日出具《债权及抵押权转让同意书》一份。", "2013年5月16日，原告向信达公司支付489000元保证金，2013年5月27日，原告向信达公司支付转让款1141000元，合计1630000元，2013年7月31日，信达公司就涉案债权在《羊城晚报》刊登了债权转让通知公告，公告将涉案债权转让给原告。", "关于担保事项，中国农业银行瑞安市支行与中国信达资产管理股份有限公司浙江省分公司签订的《分户债权转让协议》和所附的《中国农业银行不良资产批量转让项目分户清单》及债权转让公告中，未将转让本案债权的事实通知保证人瑞安市扬豪汽摩配件有限公司、赵余胜、陈少红，就本案债权转让而言，对被告瑞安市扬豪汽摩配件有限公司、赵余胜、陈少红不发生效力。", "2000年6月30日，建行浦北县支行依法将上述债权转让给了中国信达资产管理公司南宁办事处（以下简称信达公司），被告未向信达公司履行还款义务；", "2014年8月22日,工行义乌分行与信达资产浙江分公司签订编号信浙-A-2015-019-05《债权转让协议》，约定工行义乌分行将对被告的全部权益转让给原告。", "另查明，2015年9月21日农行乐支与东方公司签订债权转让协议时，计算至2015年5月31日，被告银福公司欠原告债务本金余额为2672154.64元、利息余额为41151.18元。", "另查明，农信社与东方资产大连办签订的《不良资产转让协议》中约定“自权利移转日起，之前的不良资产表内利息债权由甲方（即农信社）享有，之后的不良资产利息债权由乙方（即东方资产大连办）享有”。", "2012年5月28日，长城资产公司和牡丹区供销社在《山东法制报》刊登债权转让公告，内容为：长城资产公司将其享有的被告鄄城五金交电等7户债权转让给牡丹区供销社，现将债权转让的事实通知债务人、保证人，请债务人、保证人向牡丹区供销社履行相关债务清偿义务。", "其后双方又就该资产包内的单项债权资产分别签署了《单项债权转让协议》。", "2015年9月25日，华融资产与招商财富、兴业银行、天宇公司共同签署了《债权转让协议》，约定由兴业银行将该笔贷款的债权转让给华融资产，现华融资产已受让了该笔贷款债权。", "2015年11月12日，中国银行与东方公司签订《债权转让协议》，约定中国银行将本案债权转让给东方公司。", "已发生法律效力的民事判决确认诉争债权的各受让人都依法向武汉二印厂送达了债权转让通知，武汉二印厂辩称2008年5月的公证书不能采信，并认为本案已过诉讼时效，但未提交充足的证据证明该民事判决认定的事实确有错误，根据《最高人民法院关于民事诉讼证据的若干规定》第九条第一款第（四）项和第二款“下列事实，当事人无需举证证明：（四）已为人民法院发生法律效力的裁判所确认的事实；", "原告信用资产公司刊登债权转让公告的费用7480元，系其为取得该债权所支付的费用，该费用的支出与原告信用资产公司的意愿相关，与实现债权无关，不属于原告信用资产公司实现债权的费用，故原告信用资产公司要求被告方承担该费用，没事事实和法律依据，本院不予支持。", "故，牡丹区供销社对于债权受让之后的利息不再予以保护。", "2011年5月10日，吉林国资公司将该笔债权转让给长城资产公司。", "2012年12月29日，工商银行与原告蔡晓和签订了债权转让合同，约定将本案债权转让给原告蔡晓和，原告蔡晓和于当日向工商银行支付了转让款对价264315.26元。", "公告载明，自相应的债权转让协议签订之日起，请相应的债务人和担保人立即向济南信达公司履行相应合同（协议）约定的义务。", "同日，东方资产大连办与大连德泰控股有限公司（以下简称德泰公司）签订《资产转让协议》，东方资产大连办将案涉债权转让给德泰公司。", "2016年1月22日，华融资产公司与瑞华国银公司签订《债权转让协议》，约定华融资产公司将其对富程魔芋公司的14648003.67元债权（截止2015年10月20日）转让给瑞华国银公司，主债权及担保合同项下的全部权利由瑞华国银公司享有。", "2005年7月19日河南省工行与长城公司办事处签订《债权转让协议》，将平顶山工行包括本案涉及2175万元贷款在内的所有债权转让给长城公司办事处，该《债权转让协议》亦系双方真实意思表示，应为有效合同。", "2010年12月16日，农信社与东方资产大连办签订了《不良资产转让协议》，农信社将案涉债权转让给东方资产大连办。", "蒋文生在该债权转让通知书上签署中储公司蒋文生，谢云发在该债权转让通知书上签名。", "债权人可以将合同的权利全部或部分转让给第三人，且应当通知债务人。", "关于2010年12月16日债权转让后的利息计算标准，本院认为，债权转让并不同于合同的概括转移，东方资产公司虽取得了案涉金融债权，但并未成为案涉《人民币资金借款合同》的当事人，其依据案涉《人民币资金借款合同》的高于中国人民银行同期流动资金贷款利率的利息计算约定向二上诉人主张金融债权的利息没有事实和法律依据，本院不予支持。", "对上述债权，兴业银行黎明支行作为债权人可以将合同的权利全部或部分转让给第三人，且应当通知债务人。", "2009年12月11日，国家外汇管理局批复同意中国东方资产管理公司向韩国投资公司转让广东地区不良债权组合。", "因此，债权人将案涉债权转让给金融资产管理公司以及再转让给高云霞，恒源建筑公司应当继续承担抵押担保责任。", "本院认为，原告张镇雄以拍卖形式竞买得云霄县联发城市信用合作社资产包，云霄县联发城市信用合作社全部资产包括其债权全部卖给原告，原告由此取得被告陈德的债权即本金人民币400000元及利息人民币658080元。", "2016年6月23日，平安银行股份有限公司义乌分行与原告签订《分户债权转让合同》一份，将上述债权转让给原告。", "四被告代理人表示未收到债权转让通知。", "三、2008年原债权人魏伟在2008年3月16日将上述债权转让给胡忠恩，但胡忠恩并没有依法主张债权也没有申请变更诉讼主体参加诉讼，其对上诉人的诉讼时效已经过期。", "本案中，农行乐山分行根据财政部委托履行债权人和资产所有人职责与兴业公司于2016年10月8日签订《委托资产分户转让协议（债权）》，将农行乐山分行（含所辖支行）对市政公司的本案所涉的债权本金80万元及利息转让给兴业公司。", "新会国资办受让相关债权后，原债权人以及新会国资办分别在广州日报刊登了相关公告。", "现因涉案《贷款合同》项下的债权已全部转让给了浙商公司，并已公告通知了债务人，该债权转让依法已发生效力，根据法律规定，担保该债权的保证债权亦随之一并转让，故浙商公司已依法取得了平安银行宁波分行原享有的上述债权及保证债权。", "并与中国长城资产管理公司西安办事处签订《债权转让协议》，确认债权金额为：借款本息共计2800058.92元。", "成都农商行、宏源证券于2014年7月2日再次向原告发出《债权转让提示通知书》。", "2015年12月4日，原告在河北经济日报刊登债权转让通知，证实中国东方资产管理股份有限公司河北省分公司接收了该债权。", "明策伟华公司已付清上述债权转让相应的交易款项，系本案合法债权人，故提起民事诉讼。", "2016年7月，武汉祥泽公司依法将上述债权本息及相关从权利转让给了原告。", "2016年6月23日，平安银行股份有限公司杭州分行与原告签订《债权资产转让合同》，平安银行与原告签订《分户债权转让合同》，约定：平安银行将对债务人永泰纺织公司的案涉债权转让给原告，平安银行就案涉债权从2016年5月25日（转让基准日）之后回收的本息归原告所有，与转让标的有关的全部从权利（包括但不限于保证债权、抵押权、质押权）也同时由平安银行转移至原告。", "此时，中行沙溪支行的债权转让行为已完成并生效。", "2015年12月19日，华融公司将其上述债权全部转让给紫金公司。", "（2）2000年中国农业银行和中国长城资产管理公司太原办事处依据双方签订的《剥离收购不良资产协议书》向被告山西省河曲县沙坪双口煤矿发出债权转移确认通知书，被告在债权确认通知书回执上盖章予以确认。", "2014年9月30日杭钢公司与华夏银行签订债权转让协议一份，约定由华夏银行作为转让方将其依法享有大通公司名下本金75949995元的贷款债权以及截止到2014年9月30日基准日为止，由贷款本金所产生的利息1699613.89元，贷款本金及利息合计77649608.89元以协议转让方式处置给杭钢公司，并于同日将贷款证明文件移交给杭钢公司。", "2013年10月30日，某农场将对被告享有的债权本金12360000元及利息以12000000元转让给了原告，双方签订了协议书。", "2013年1月28日，某某公司与广西鸿达物业服务有限公司（以下简称鸿达公司）签订了《债权转让合同》，约定某某公司将包括广西某某浦北塑料包装联营厂在内的664户的债权资产转让给鸿达物业公司。", "广东粤财资产管理有限公司又于2012年10月16日与原告签订《不良资产转让协议》，约定将其所享有的对冯捷豪的债权转让给原告。", "农信社与东方资产大连办签订的《不良资产转让协议》、东方资产大连办与德泰公司签订的《资产转让协议》、德泰公司与原告签订的《债权转让合同》系各方当事人的真实意思表示，不违反国家法律、行政法规的强制性规定，并通过公告的形式予以公示通知，当为有效。", "结合本案债权转让情况，长城资产公司与高云霞签订《债权转让协议》时，高云霞为受让人，而之前债权转让时的国有银行和金融资产管理公司并非是会议纪要规定的受让人。", "本院认为，涉案债权已在《浙江法制报》上发布债权转让公告，可以认定债权人履行了合同法规定的通知义务。", "2016年7月12日，武汉工业控股集团有限公司将上述债权转让给原告。", "本案中，信达深圳办事处在中国工商银行广东省分行处受让债权，以及之后信达深圳分公司将受让的债权再向原告转让，均通过具有省级影响的《南方日报》公告通知债务人及担保人，转让行为对债务人纺织公司产生法律效力，且原告富昌公司已支付转让对价，其已依法取得本案债权。", "海兴信用联社依照河北省农村信用社不良贷款债权转让处置暂行办法的规定，以公开拍卖的方式将涉案的合法债权转让给原告牛卫华个人，并不违反我国法律和行政法规的强制性规定，该转让行为自签订拍卖成交确认书之日起即发生法律效力。", "再查明，二审期间，粤财公司申请向广发银行股份有限公司调查中南公司自2000年5月10日起至广东发展银行与粤财公司签订《债权转让协议》时止，这一时间段的全部还款凭证。", "但利息的具体计算方法如下：2004年6月28日，建行鼎湖支行与信达广州办签订的《债权转让协议》，确认将上述借款合同项下截至2003年12月31日止的债权（借款本金70万元，利息829977.1元）转让给信达广州办，该转让行为已通知被告，且被告也无异议，因此，可确认至2003年12月31日止的利息为829977.1元；", "2014年12月27日，延川农行将上述贷款转让予中国长城资产管理公司西安办事处（见2014年12月27日陕西日报第7版公告）。", "2016年3月24日，平安银行宁波分行将上述《贷款合同》项下的债权全部转让给了浙商公司，并于2016年6月12日登报公告通知了债务人及担保人。", "原告蔡晓和支付了全部对价并由此受让了工商银行的债权，工商银行在《温州晚报》刊登了债权转让的公告，并在案件审理中，工商银行向各被告邮寄送达了债权转让通知书并对未成功送达的被告再次在《温州晚报》刊登了公告，明确告知各被告债权转让的事实，已履行了通知义务，该债权转让对本案各被告发生法律效力。", "原债权人工商银行市中支行将涉案债权转让给原告，并依法向被告履行了通知义务，债权转让合同成立并生效，故原告取得相应的合同权利。", "现**银行余姚支行已将其根据上述合同对四被告享有的全部权益转让给原告享有，因此原告有权要求四被告依照合同约定履行义务。", "工行马鞍池支行将涉案债权转让给原告，相应的保证债权一并转让，故各抵押人、保证人应对涉案欠款在约定的保证范围内承担责任。", "根据《最高人民法院关于金融资产管理公司收购、处置银行不良资产有关问题的补充通知》第二条规定，金融资产管理公司收购、处置不良贷款的，担保债权同时转让，无须征得担保人的同意，担保人仍应在原担保范围内对受让人继续承担担保责任。", "2005年10月8日，工行辽宁分行与长城资产公司签订了《债权转让协议》，将工行丹东市分行对金属回收公司的《借款合同》和《人民币短期借款合同》所产生的债权转让给长城资产公司。", "2014年9月26日，工行与原告签订债权转让协议1份，约定将上述两笔债权转让给原告。", "2013年8月30日，华鑫信托公司作为转让方与受让方华融北分公司、债务人联邦伟业公司签订《债权转让协议》，约定：截止至2013年8月30日，联邦伟业公司尚未向华鑫信托公司支付的编号为华鑫单信字2011016号-转让《特定资产收益权转让合同》项下的特定资产收益权转让价款金额为2亿元，华鑫信托公司将该2亿元债权及包括但不限于截至基准日的债权金额、违约金、对应的担保权利转让给华融北分公司；", "2000年8月5日，工商银行将上述债权转让给中国华融资产管理公司福州办事处（以下简称华融福州办事处）。", "2014年6月28日，原告与潍坊农商行高新支行签订《不良贷款债权转让协议》，潍坊农商行高新支行将其对二被告的债权转让给原告，并将债权转让事宜告知了二被告。", "同年12月25日，湖北省分行将债权转让事实在湖北日报上以公告形式通知上述所有被告。", "证人石某某出庭作证，证明其受石春静的委托，曾代牡丹区供销社向天津金融资产交易所支付转让费513920元，并代替原告石春静支付牡丹区供销社转让费56080元。", "结合本案一审判决认定的事实，上述借款债权共计被概括转让了两次，最终由两上诉人享有。", "本院认为，夹河信用社与东方资产公司、东方资产公司与德泰公司之间的债权转让合同系当事人真实意思表示，不违反法律、行政法规的强制性规定，《金融资产管理公司资产处置公告管理办法（修订）》仅是部门规章，对其规定的违反，不属于《中华人民共和国合同法》第五十二条的认定合同无效的情形，且根据《纪要》第十二条的规定，案涉金融债权不属于该《纪要》所适用的范围，故对于二上诉人此项上诉请求，本院不予支持。", "2013年2月27日，德泰公司与原告签订了《债权转让合同》，德泰公司又将案涉债权转让给原告。", "2016年6月23日，平安银行股份有限公司杭州分行与浙江省浙商资产管理有限公司签订《债权资产转让合同》一份，将涉案债权转让给原告。", "2005年7月，中国工商银行湖北省分行将上述债权转让给中国东方资产管理公司武汉办事处；", "同年12月14日，云集工行上级分行中国工商银行股份有限公司湖北省分行（以下简称湖北省分行）与中国华融资产管理股份有限公司（以下简称华融资产公司）签订《债权转让协议》，根据协议，湖北省工行将其所属云集工行对富程魔芋公司的债权转让给华融资产公司，主债权及担保合同项下的全部权利由华融资产公司享有。", "在保证期间，债权人将主债权转让给第三人的，保证人在原保证担保的范围内继续承担保证责任；", "2012年10月16日，粤财公司和原告潘锦允签订了《不良资产转让协议》，转让方为粤财公司，受让方为潘锦允。", "赵毛陶信用社属于海兴县农村信用合作联社的定点分社，2013年，海兴县农村信用合作联社及所辖分支机构被注销后，原海兴县农村信用合作联社所有的债权、债务由新设立的海兴县农村信用联社股份有限公司承继。", "因中国工商银行湖南省分行和长城长沙办事处将涉案本金3159万元及其部分利息的债权进行转让后，已通过在《湖南日报》上登报公告的方式通知了岳阳建材和韶峰集团，根据《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第六条之规定，应当认定其分别履行了《中华人民共和国合同法》第八十条第一款规定的通知义务。", "关于东方资产大连办将债权转让给德泰公司及以后的利息，参照最高院《关于审理涉及金融不良债权转让案件工作座谈会纪要》第九条：“受让人向国有企业债务人主张利息的计算基数应以原借款合同本金为准；", "后，原告按照约定交纳了转让价款。", "参照上述纪要精神，对槽旅公司认为乐商行与五原告之间的不良债权转让行为，侵害其优先购买权、五原告受让主体不适格等，因此双方间不良债权转让合同无效的抗辩理由不应支持。", "根据2016年1月29日原告与东方资产公司签订的《债权转让协议》，截止转让基准日2015年9月20日，转让债权本金为1309000元、接收利息89666.26元。", "但对于数额的计算，截止双方债权转让时（2014年6月30日），被告所欠本息数额分别为本金260000元，利息59987.74元，自2014年7月1日起至本判决确定的还款之日止被告应以借款本金260000元为基数，按借款合同所约定的期内利率（年利率10.496%）计算利息，对于原告所主张的逾期利率本院不予支持。", "2014年12月29日，嘉祥县农村合作信用联社（甲方）与原告盛大公司（乙方）签订《债权转让协议》，约定甲方将依法享有的重特公司等4笔不良债权4笔，本金为人民币4700万元及利息204.52万元（及其附属权利）转让给乙方，转让价格共计人民币肆仟玖佰贰拾贰万壹仟柒佰叁拾捌元贰角捌分。", "原告中国东方资产管理股份有限公司河北省分公司与乐亭县农村信用合作联社签订的《不良资产转让合同》系双方真实意思表示，符合法律规定，且已刊登公告通知债务人，应当受到法律保护。", "上述债权转让的公告均在省级有影响的《南方日报》或《羊城晚报》上刊登，履行了债权转让相关手续，上述债权转让符合法律规定，应认定南洋公司取得了本案债权。", "2014年7月28日，广西中小企业信用担保公司与原告达成《债权资产转让协议》，约定由广西中小企业信用担保公司将其为被告黄辉球代偿的前述贷款本金及利息，而获得的对黄辉球享有的1032670.19元债权转让给原告，并由原告向被告黄辉球行使债权人权利。", "2005年9月28日，信达公司广州办事处与霞湖世家公司签订不良贷款债权转让合同，约定信达公司广州办事处将其从交行中山分行受让的上述三笔对亿生公司所享有的不良债权（包含涉案的两笔债权）转让给霞湖世家公司，转让基准日为2005年6月21日；", "2013年4月8日，长城资产公司（甲方）与高云霞（乙方）就此签订《债权转让协议》{（编号：中长资（长）合字[2013]0010号）}。", "4、关于本案债权利息的计算问题，因原、被告确认了计至2003年的利息89549.89元，以后的利息应计算至中国东方资产管理公司广州办事处将本案债权转让给东方保利达资产管理有限公司（后者并非金融资产管理公司）即2008年12月27日止；", "2010年12月16日，农信社与东方资产大连办签署《不良资产转让协议》，将上述债权与担保权利转让给东方资产大连办，同日，东方资产大连办与德泰公司签署《资产转让协议》，将上述债权转让给德泰公司，并三方共同发布公告，予以公示通知。", "2013年11月5日，交通银行与原告信达公司签订了《债权转让协议》，将上述借款本息及相关担保权益转让给原告。", "涉案主债权及相关担保权利已转让给原告华融公司，且已通过报纸公告形式通知借款人及各担保人，故原告享有本案诉权。", "2012年8月30日，中国长城资产管理公司西安办事处与原告傲松公司签订了包含上述债权的《债权转让协议》，由原告受让上述贷款债权（作为《债权转让协议》标的的主债权、担保权利及由此派生或与此相关的其他权益的统称）。", "2012年7月20日，华融北京公司与中北房地产公司、五矿信托公司签订《资产买卖协议》，主要约定：五矿信托公司将其拥有的编号为【P2001M12S-ZBTD-002】《特定资产收益权转让合同》、编号为【P2001M12S-ZBTD-003】《支付协议》和《债权债务确认协议》项下对中北房地产公司所享有的债权中的11700万元转让给华融北京公司，华融北京公司由此替代五矿信托公司取得对资产所享有的所有权属和相关权益，包括但不限于主债权、担保权益等，其余未偿还债务由中北房地产公司偿还给五矿信托公司。", "本院认为，2014年10月24日，湖北股权托管中心与武汉祥泽公司签订《债权转让协议》，同年11月15日，双方确认资产清单所列的该等不良资产已经交割完毕。", "2008年5月22日，中国东方资产管理公司杭州办事处将上述债权转让给东富资产管理公司。", "本院认为，原告以债权转让协议的形式受让本案金融不良债权，并向债权让与人支付了约定的对价，且已将债权转让的事实向债务人即被告进行了通知，因此，原告依法取得了该债权。", "2、白沙投资公司系境外公司，东方资产公司向其转让债权，须经国有资产管理部门或政府批准，同时向财政部外汇管理局报备或报批，且需具备外事公证资格的公证机构进行现场公证的公证文书。", "2015年11月10日，中国华融资产管理有限公司与原告签订《资产转让协议》一份，中国华融资产管理有限公司将对被告享有的债权转让给原告。", "在《分户债权转让协议》中载明，甲方中信银行股份有限公司南京分行将其下属中信南通分行对汇能公司的一笔债权转让给乙方江苏资产公司，截至2016年7月20日，共计本金3700万元，利息266013.68元；", "上述当事人均通过登报公告的形式对相关债权转让行为进行了公告。", "2004年10月8日，新会建行与中国信达资产管理公司广州办事处（以下称信达公司）签订《债权转让协议》，新会建行将对谭国歌的债权转让给信达公司，2005年2月5日，信达公司将上述债权转让给原告，原告有权对被告的债权进行主张。", "2010年12月16日农信社和中国东方资产管理公司大连办事处（以下简称东方资产公司）针对包括被告该笔贷款在内的数笔贷款签订了《不良资产转让协议》，将案涉债权转让给东方资产公司。", "在保证期间内债权转让通知虽有催收内容，但没有保证人盖章，应视为未催要。", "2012年9月11日，中国长城资产管理公司福州办事处、福建省和格实业有限公司依法通过《福建日报》公告的方式，分别向本案的借款人和抵押人告知债权转让的事实和主张了权利。", "根据合同的约定，原告天晟公司依约支付了5800000元转让价款给信达公司，自此，原告天晟公司取得本案涉案债权。", "2005年8月22日，中国工商银行福建省分行、中国长城资产管理公司福州办事处依法通过《福建日报》公告的方式，分别向本案的借款人和抵押人告知债权转让的事实和主张权利。", "蓝四向中行沙溪申请按揭贷款后，应按时归还贷款本息，但因其逾期归还贷款本息，中行沙溪支行与建大公司最终达成协议书，由中行沙溪支行基于涉案贷款合同对借款人蓝四享有的全部债权[贷款本金、利息(含罚息）、诉讼费、律师费、评估费、拍卖费等]及抵押权一并转让给建大公司，由建大公司向中行沙溪支行支付696683.19元作为受让该债权、抵押权转让的对价。", "2014年6月20日，原告与华夏银行杭州和平支行签订债权转让协议，约定原告受让华夏银行杭州和平支行对债务人杭州宏郎实业有限公司享有的债权，截止2014年4月21日本金15000000元，利息388915.34元，之后产生的孳息及华夏银行杭州和平支行收回的现金及非现金资产归原告所有，并主债权之从属权利一并转让，包括但不限于该主债权对应的保证、抵押、质押等。", "2000年8月5日，工商银行与华融福州办事处签订《债权转让协议》一份，将其对供应公司、大丰公司享有的上述债权转让给华融福州办事处，供应公司、大丰公司在《债权转让协议》上盖章确认。", "中国银行萧山支行系中国银行浙江省分行的下属支行，中国银行浙江省分行将上述债权转让给了原告，并将债权转让事宜刊登公告，该债权转让对各被告发生效力，原告通过债权转让取得了债权人的地位。", "长城资产公司南昌办与武宁工行签订《债权转让协议》，从武宁工行受让被告洪鑫化工厂的债权，以及原告与资产公司南昌办签订《债权转让协议》，从资产公司南昌办受让被告洪鑫化工厂的债权，上述债权转让行为均符合《中华人民共和国合同法》的规定，原告与资产公司南昌办联合在《江西日报》刊登债权转让公告的行为符合《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》（以下简称《规定》）第六条的规定，应当视为原告已经履行了通知债务人义务，符合《中华人民共和国合同法》第八十条的规定，本院予以认可。", "现招商银行已将涉案主债权及相关担保权利转让给原告，并于2014年7月17日在《浙江法制报》上联合发布债权转让公告，通知借款人及担保人以及相关各方该债权转让的事实，债权转让合法有效。", "后原告兴信公司与工商银行城南支行解除担保关系，并于2015年5月21日与工商银行城南支行签订《债权转让合同》，约定：工商银行城南支行将其对被告李上池在涉案《牡丹信用卡购车消费分期还款合同》项下的享有的尚未受到清偿的全部债权（包括主债权本金179830元，利息、罚息、复利等共计13473.05元，总计金额193303.05元）和相关担保权利转让给原告。", "请求法院对转让程序进行审核，防止国有资产的非法流失。", "其后，工商银行市中支行将上述债权转让给原告，并登报公告通知了债务人及担保人。", "上述合同签订后，信达公司广州办事处于2005年9月29日向林意生、林社朝、郑佩卿、林裕辉发出债权转让通知，告知四人其已将其所拥有的中山交银2000年贷字294号、中山交银2001年贷字088号、中山交银2001年贷字151号借款合同项下的贷款本金和利息债权依法转让给霞湖世家公司，林意生、林社朝、郑佩卿、林裕辉应向霞湖世家公司履行原抵押合同（中山交银2000年最抵字第111号）项下的全部义务。", "2016年1月，武汉祥泽投资管理有限公司将上述债权转让给原告张丽，且都邮寄公证通知了债务人，原告张丽依法取得本案债权的全部权利。", "2014年11月2日长城（宁夏）资产经营有限公司将该笔债权转让给梅艳。", "2012年12月7日，中国长城资产管理公司西安办事处将该笔债权及担保权利转让于陕西毅力实业有限公司，二者亦通过登报公告形式向被告通知了转让事宜；", "本案中，广发银行将涉案两笔贴现款债权转让给原告并登报通知了各被告，各被告亦未对此提出异议；", "2016年7月10日龙海农行与龙海国投签订《分户债权转让协议》，将本案债权和担保权转让龙海国投；", "载明：“中国长城资产管理公司郑州办事处拥有的以下9567户企业的债权本金及利息已于2005年11月26日转让给豫泰国际（河南）房地产开发有限公司，豫泰国际（河南）房地产开发有限公司于2007年6月14日将上述债权转让给许昌市兴昌资产管理经营有限责任公司，请债务人、担保人向许昌市兴昌资产管理有限责任公司履行偿债义务。", "2012年6月21日，AsiaSpecialSituationsMC1Limitied将上述债权转让给湖北宏泰国有资产经营有限公司；", "2000年6月16日，被告刘友文在《债权转移确认通知书回执》落款“债务人”处签名并摁指印确认；", "2014年12月29日，嘉祥县农村合作信用联社将借款合同主合同权利、抵押与保证等从合同权利一并转让给原告，并通知被告济宁重特工程机械设备有限公司。", "2006年12月4日，长城公司海口办事处与联合公司签订《资产转让协议》，将对被告热作公司在内的不良债权4994户转移给联合公司。", "中国银行湖北省分行、信达武汉办、高士通公司、四方公司也已就该债权转让行为向南极峰公司和武湖农场履行了通知义务。", "2004年，山东省建行该笔债权转让给济南信达公司，并在2004年7月21日的经济导报上刊登债权转让公告。", "2015年4月14日，案外人盛京银行在天津日报刊登债权转让公告，该公告的相对人为被告环淮公司、东方公司、谢鹏、张耀元、谢作来、谢娇妹、张亮。", "第三，工行桂林分行作为甲方与长城资产管理公司签订的《债权转让协议》中约定：甲方转让给乙方的债权为债务人桂林市电控设备厂所欠甲方的在本协议附件中列明的贷款本金及相应利息，但不包括甲方已转让给华融资产管理公司的表内应收利息；", "2005年7月28日，中国工商银行福建省分行代表贷款人与中国长城资产管理公司福州办事处签订《债权转让协议》，约定将上述贷款债权转让给中国长城资产管理公司福州办事处；", "上述当事人均通过登报公告的形式对相关债权转让行为进行了公示。", "唐山某乙联合社、唐山某甲信用社则将对被告享有的债权本金共计12360000元及利息转让给了某农场。", "该院作出（2015）新民民二初字第03181号民事判决认定，某沈阳办事处向郑某某转让债权的行为合法有效，判决驳回钢化公司的诉讼请求。", "此后，涉案债权在依次向东方资产公司、吉林国资公司、长城资产公司、高云霞转让的每一环节，相关债权转让人和受让人均严格依照法律规定的程序签署了转让协议并发布了公告。", "2014年6月20日，招行江滨支行与原告签署了编号为招行温资转201405号10单的《分户债权转让协议》，约定：招商银行江滨支行将其对编号为2013年贷字第7601130703号《借款合同》项下的债权转让及与标的有关的全部从权利同时转移至原告，从2014年4月30日（转让基准日）之后回收的本息归原告所有。", "两次贷款13000元贷款到期后，被告始终推脱还款，2014年12月23日商丘市华商农村商业银行股份有限公司将不良贷款打包拍卖，商丘市华商农村商业银行把对被告的债权转让给孙某甲，该债权转让经商丘日报公告。"], "LN6": ["本院认为，原债权人与被告三原公司之间的金融借款合同关系、与其他被告之间的保证担保合同关系依法成立并有效。", "因主债务人生活秀集团已被法院裁定破产清算，原告对主债务人生活秀集团享有的上述附利息债权依法自破产申请受理时起停止计息，主债务人生活秀集团所欠原告的垫付款本金及利息经生活秀集团第二次债权人会议确认为5646702.6元，本院予以认可。", "2013年5月30日，巴州若谷商贸中心向法院起诉后，长虹公司所认可的公司员工黄思红签收了诉讼文书。", "1996年7月，X弓公司的法定代表人张力平向芙蓉公司谎称，X弓公司接到加工贸易业务，因购原材料急需资金周转，请芙蓉公司为X弓公司担保，芙蓉公司据此为X弓公司涉案贷款提供了担保。", "一审判决认为上诉人在法定二年的保证债务诉讼时效内未提起诉讼，本案保证债务的诉讼时效也未随主债务的诉讼时效中断，所以被上诉人宁明县糖厂对被上诉人宁明县水泥厂的上述债务不再承担担保责任不妥，本院予以纠正。", "恩平县（市）金沙煤矿的所有资产及产生的债权债务均由现恩平市煤炭工业公司享有和承担。", "天宇公司至今尚欠本金135000000元。", "被告对其为债务人江苏省珍丰集团公司的该笔借款提供担保也无异议，本院予以认定。", "借款期限届满，攀枝花市茧丝供销部未按期向中国银行攀枝花分行偿还借款本息。", "二、如溧阳市兴达化工有限公司未能履行上述第一项判决义务，则宁波梅山保税港区盈嘉泰誉投资合伙企业（有限合伙）有权就溧阳市兴达化工有限公司提供的位于溧阳市南渡镇强埠的土地使用权【权证号：溧国用（2007）第08411号】以拍卖、变卖或折价等方式所得价款优先受偿。", "被告太平洋公司未按合同约定履行还款付息，已构成违约。", "3.被告安徽淮化公司、朱建国、王凤桂对被告信诚和工贸公司的全部债务承担连带清偿责任；", "二、若被告温州博泰商贸有限公司未按期履行上述第一项给付义务，则依法拍卖、变卖被告潘妙飞、杨文环提供抵押的坐落于温州市鹿城区火车站瓯龙××幢××-××的房屋（房屋产权证号：温房权证鹿城区字第××号，建筑面积：759.68平方米）及坐落于温州市鹿城区火车站瓯龙××幢××-××、××室（房屋产权证号：温房权证鹿城区字第××号，建筑面积：731.13平方米），所得价款由原告中国长城资产管理公司上海办事处优先受偿，但原告优先受偿的范围与编号为2011年高抵字B0017号的《最高额抵押合同》项下担保的其他债权合计不超过1800万元。", "联邦伟业公司同意按照本协议约定进行债务重组，按本协议约定的期限、方式归还重组债务本金及支付重组收益；", "因钢宇公司已经注销，原告自愿撤回对其的诉请，本院予以准许。", "大丰公司的法定代表人袁锴用其个人的房屋为上述借款提供抵押担保，并在房地部门办理了抵押登记手续，袁锴应对此借款承担抵押担保责任。", "截止到2013年8月30日，联邦伟业公司尚有2亿元回购款未支付，形成不良债权。", "一、被告温州市东方铜业有限公司于本判决生效之日起十日内偿付原告中国长城资产管理公司上海办事处逾期利息178951.84元。", "被告理禹公司借款后，向工商银行足额支付利息至2012年9月20日后停止付息。", "被告越达石化公司在借款后未能按约还本付息，截止2016年4月20日，被告越达石化公司尚欠借款本金400万元、期内利息85126.67元、逾期利息937900元、期内利息的复利675.62元。", "原告主张应以2015年9月17日或2015年9月21日作为11250000元借款到期日，本院认为，主张2015年9月17日到期没有证据证明，2015年9月21日，天宇公司向兴业银行出具的《情况说明》，仅能证明天宇公司向兴业银行说明不能按期还款的情况，不能证明兴业银行通知天宇公司贷款提前到期，故涉案11250000元借款到期日定为法院受理本案的2015年9月29日为宜。", "经审理查明，被告顺源公司因购材料需要资金，向荣兴营业部申请借款。", "该合同附件《标的债权明细》中第73项显示，借款人纺织公司的拟处置债权担保人为佛山市新域发展有限公司（以下简称“新域公司”）。", "天宇公司及相关担保方均未能清偿拖欠的贷款本金及利息。", "截止至2014年4月20日，被告鄄城五金交电共欠原告石春静借款本金275.5万元及利息5169406元。", "8.本案诉讼费由联邦伟业公司、李生、尹文佳共同承担。", "本院认为，工商部门登记材料载明陆志光系瓯海时装公司的股东，且系法定代表人，工商部门的股东身份登记本质上属于证权性登记，具有对第三人公示股东资格的证权功能，善意第三人以工商登记有理由相信股东身份。", "三、被告赵厚祥、丁厚霞、青州市精益液压机械有限公司、山东瑞通塑料包装材料有限公司承担保证责任后，有权向被告青州装载机厂有限公司追偿。", "原告受让本案所涉债权后，于2014年8月15日与债务人林垟公司再次签订《协议书》确认自收购基准日开始借款利率变更为年利率20%。", "上述抵押中，雅加湾5号房产所担保的主债权为自2013年12月12日至2018年12月11日间在最高余额1200万元内，原债权人与宇庭公司、佛山市高明唐元家具有限公司签订的主合同项下全部债务的履行，现已确定有6笔债务［本案4笔，本院（2016）粤0604民初5010号案2笔］属于上述约定的债务范围。", "5、借款到期后，对石排建筑公司未按时还清的利息按本合同约定的利率和结息方式计收复利。", "为此，借款人物资供销公司应对涉案债务承担偿还责任；", "二、如被告温州春平丽泰米业有限公司未按期履行上述第一项义务，则依法拍卖或者变卖被告林春平、王平提供抵押的坐落于浙江省温州市农业对外综合开发区兴平路××号的房产及土地使用权（房屋所有权证号：温房权证龙湾区字第××、××号；", "的规定，本案中借款人即被告永光厂的住所地、原告住所地及债权转让地、抵押物所在地均在中国内地，故应确定中国内地的法律作为本案的准据法。", "二、被告武汉市大丰纺织品贸易公司如不能履行上述第一项的给付义务，被告袁锴以其抵押的位于武汉市江岸区三阳小区9号楼第八层803室房屋折价或拍卖、变卖后的价款由原告武汉浩泰世纪投资咨询有限公司优先受偿，抵押物折价或拍卖、变卖后，其价款超过债权数额的部分归被告袁锴所有，不足部分由被告武汉市大丰纺织品贸易公司清偿；", "三、被告刘锦钿对被告东莞市傲域建筑工程有限公司以上债务在35000元的范围内对债务人不能清偿的部分承担责任。", "被告江建承担担保责任后，有权向借款人温州钢宇金属贸易有限公司追偿；", "同日，自逾期日的次日起至联邦伟业公司清偿该应付未付重组收益之日期间，应付未付部分的重组收益按每日万分之五的标准，由联邦伟业公司向华融北分公司支付违约金。", "本案原告诉称及审理查明的事实也均是，抵押人攀枝花市丝绸公司为借款人攀枝花市茧丝供销部向抵押权人中国银行攀枝花分行借款提供了抵押担保。", "船营房地产公司没有按约偿还借款本息构成违约，应当承担违约责任。", "该借款到期后，被告科星印刷公司并未按约偿还借款，而是在2003年12月5日偿还本金1万元、2004年1月8日偿还本金3万元、2004年6月30日偿还本金1万元、2004年9月30日偿还本金7.7万元，余下本金12.3万元及部分利息未偿还。", "二、被告王银女对被告东莞市傲域建筑工程有限公司以上债务在40000元的范围内对债务人不能清偿的部分承担责任。", "关于华融北分公司要求对联邦伟业公司提供的抵押物行使优先受偿权的诉讼请求。", "2005年10月19日被告攀枝花市茧丝供销部破产{（2005）攀民破字第4号}未清偿原告的债权，后经多次与被告攀枝花市丝绸公司及其上级主管部门攀枝花市农牧局协商就该笔借款的抵押资产变现偿还债务事宜进行协商，无果，期间被告攀枝花市丝绸公司被撤销，又多次和被告攀枝花市农牧局协商处置抵押资产，告知其抵押已经处置给被告攀枝花市土地储备中心，二被告明知攀枝花市丝绸公司位于攀枝花市仁和区四十九公里的出口茧库壹幢，三层面积3024平方米已经依法抵押给中行攀枝花分行，房屋抵押鉴证书攀房（97）抵鉴字（0062）号，依然无视国家法律将依法抵押的房屋处置，并无视党纪、国法低价处置转让，造成抵押资产灭失，只留有30万元（现在存放于被告攀枝花市农牧局）来处置该笔抵押债权，严重损害了原告的合法权益，根据《担保法》有关规定，被告攀枝花市农牧局、被告攀枝花市土地储备中心应共同承担该笔债权的抵押资产担保的全部责任。", "三、如被告温州春平丽泰米业有限公司未按期履行上述第一项义务，则依法拍卖或者变卖登记在被告林春平提供抵押的坐落于浙江省温州市望江东路丽江花苑××幢××室的房产（房屋所有权证号：温房权证鹿城区字第××号，建筑面积：162.64平方米），所得价款由原告中国华融资产管理股份有限公司浙江省分公司优先受偿，但优先受偿的范围与合同编号为2010年开发（抵）字0060号的《最高额抵押合同》项下担保的其他债权合计不超过645万元。", "二、徐州万寓房产公司用房屋和现金偿还了账外贷款的本金及利息", "注明债务人为“许昌市舒美鞋业有限公司”，担保人为“河南瑞贝卡发制品有限公司”，债务本金3560000元。", "蓝带集团公司应对蓝带塑料公司的本案债务承担连带清偿责任。", "龙振公司一审答辩称：一、龙振公司用企业财产为化建公司借款作担保是事实。", "被告杨相敖、董福娇在承担抵押担保责任后，有权向被告浙江吉隆宝贸易有限公司追偿。", "因此，在该改制方案出台后以化建公司名义发生的借款债务，应由化建公司自行负担。", "被告常熟市吉隆宝薄板有限公司在承担抵押担保责任后，有权向被告浙江吉隆宝贸易有限公司追偿。", "由于另外500万元的债务已经在（2004）茂中法民一初字第31号案件中和解，本案中第二水泥厂应承担500万元本金、化建公司应承担688万元本金、白土厂应承担150万元本金、添加剂厂应承担100万元本金。", "本院认为，案涉借款债权于1998年11月24日到期后，攀枝花市茧丝供销部未按约定按期归还借款。", "三、原告武汉信用资产管理有限公司对抵押合同项下抵押财产折价或拍卖、变卖的价款在被告湖北信诚和工贸有限公司不能清偿本判决主文第一、二项所确认的债务不超过4000万元限额范围内优先受偿权；", "后双方经协商，同意就资产包项下各户债权签署单独的转让协议，并于2011年5月12日签订了《单项债权转让协议》，其中第一条：“转让方（清算组）自愿将其对借款人恩平市金沙煤矿所享有的全部债权转让给受让方（粤财公司），截止2010年6月30日，全部债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元。", "被告永康市高尔美工贸有限公司提出的150万元质押担保存单的款项先归还质押担保135万元的借款及利息的抗辩意见，本院予以采纳。", "原告冯珏于2010年8月5日在《浙江法制报》上公告通知被告长兴中星水泥厂和浙江兴宝龙建材有限公司向原告履行还款义务。", "刘某在上述笔录中陈述：“根据《高州市龙振实业集团公司下属各企业的改制方案》，高州市第二水泥厂应当承担原属高州市化建工业总公司1938万债务中的1000万的债务（《高州市龙振实业集团公司下属各企业的改制方案》是他们公司的内部约定，实际上的贷款主体依然是高州市化建工业总公司），因为实际的贷款主体未转移，我行不能直接从高州市第二水泥厂的账户扣收利息，只能由高州市第二水泥厂将现金存入高州市化建工业总公司在我行的账户，我行再从高州市化建工程总公司的账户扣收……", "企业机读档案变更登记资料显示，佛山市财务发展公司于1995年8月9日变更名称为佛山市投资咨询公司，且佛山市投资咨询公司于1997年11月26日向汾江支行偿还了5万美元，又于2002年10月18日在催收贷款通知书上盖章确认贷款本金核实无误，根据以上事实和一般常理，足可认定被告与佛山市财务发展公司为同一主体。", "本案中，恒源建筑公司抗辩主张讼争债权在第一次转让以前，已经由船营房地产公司清偿完毕，相应抵押担保责任也随之免除。", "四、如被告温州春平丽泰米业有限公司未按期履行上述第一项义务，则依法拍卖或者变卖被告郑九彪、陈玉珍提供抵押的坐落于浙江省温州市江滨东路罗湾锦苑××幢××室的房产（房屋所有权证号：温房权证鹿城区字第××号，建筑面积：135.19平方米），所得价款由原告中国华融资产管理股份有限公司浙江省分公司优先受偿，但优先受偿的范围与合同编号为2011年开发（抵）字0038号的《最高额抵押合同》项下担保的其他债权合计不超过286万元。", "但至今信诚和公司未向原告信用资产公司履行还款义务；", "因此，案涉五笔借款债务均应当由化建公司负担，不属于已经转由第二水泥厂等负担的债务。", "上述协议签署后，联邦伟业公司依照《债务重组协议》，于2014年1月10日支付重组收益262.5万元，于2014年3月21日支付重组收益675万元，于2014年7月10日支付重组收益690万元，共计1627.5万元。", "对于被告信诚和公司还款责任和被告淮化公司的余额退款责任作出了明确约定。", "三、被告某某糖烟公司不履行上述第一、二项债务时，原告某某资产管理有限公司有权依照法律规定以被告某某糖烟公司所有的用于抵押的位于某某市某某路165号的房产一栋（房屋所有权证号：8016962）折价或者以拍卖、变卖该财产的价款优先受偿。", "注明借款人为“许昌市舒美鞋业有限公司”，担保人为“河南瑞贝卡发制品有限公司”。", "被告兄弟控股集团有限公司向原告借款后，未按约定的期限支付利息，已构成违约，应按约定承担相应的民事责任。", "2015年9月17日，贷款期限届满，天宇公司未能依约偿还本金135000000元及支付第8个季度的利息。", "其后，联邦伟业公司再未支付过任何款项，构成违约。", "四、如被告浙江吉隆宝贸易有限公司不偿还上述第一项债务，则拍卖或变卖被告常熟市吉隆宝薄板有限公司所有的设备（设备名称、数量、质量、状况等以编号为苏E1-0-2012-0181的《动产抵押登记书》）为准，所得价款由原告优先受偿。", "二、被告吉林市船营房地产开发经营公司未按本判决第一项履行给付义务，原告高云霞有权就吉林市船营区恒源建筑安装工程公司（原吉林市船营区第四建筑工程公司）所有的，坐落于吉林市昌邑区重庆路102#综合楼1-7轴房屋（房屋所有权证号：吉林市房权证昌字第b2000134号；", "纺织公司在该份通知书上盖章确认收到该通知书、尚欠借款本息无误；", "借款到期后，被告天宇公司仅偿还了部分借款本息，尚欠部分本息，已经构成违约，应当承担相应的违约责任。", "经审理查明，被告顺雄公司因购物需要资金，向金兴本部申请借款。", "虽然《改制方案》载明由第二水泥厂承担1000万元、化建公司承担688万元、白土厂承担150万元、添加剂厂承担100万元，但并未规定第二水泥厂、化建公司、白土厂、添加剂厂各自应当承担七笔贷款中的哪一笔。", "被告广丰贸易公司交纳117万元作为保证金。", "合同约定被告洪金雁为宇庭公司于2012年11月5日至2015年11月4日期间，在人民币1052400元的最高余额内向工行佛山分行的融资提供抵押担保。", "2.案涉证据显示五笔借款应属化建公司自行负担的债务。", "化建公司、龙振公司、冯少文再审均认为案涉贷款的债务人仍然是化建公司。", "三、被告中国外运山东滨州公司、山东滨州对外贸易总公司向原告李根全承担保证责任后，有权向被告滨州市进出口公司追偿；", "二、龙振公司是城镇集体所有制企业，属下有全资分支企业四个，分别是化建公司、第二水泥厂、龙振公司白土厂、汽车队。", "再查明：恩平市金沙煤矿（原恩平县金沙煤矿）成立于1954年，于1989年8月变更名称为恩平市煤炭工业公司（原恩平县煤炭工业公司）。", "（刊登如有差错，以借款合同为准）”，注明债务人为“许昌市舒美鞋业有限公司”，担保人为“河南瑞贝卡发制品有限公司”，债务本金3560000元。", "被告太平洋公司尚欠农行龙湾支行借款本金合计人民币1800万元及相应利息，事实清楚，证据充分。", "同日，格力公司开出收据一张，确认该笔款项为格力公司借款。", "关于被告展业公司承担还款责任的范围问题。", "…”，攀枝花市茧丝供销部于2000年6月27日分别作出了“…数据正确无误，特此确认。”", "对此后还款的情况负有举证义务的是承担还款义务的一方，即被告警兴斗门分厂。", "被告惠阳物业开发（集团）实业发展公司借款后，没有按照合同约定归还借款本息，其行为已构成违约，应当承担违约责任。", "联邦伟业公司如未偿还任何一期重组收益的，则自逾期日的次日起，华融北分公司有权对全部未还的重组债务本金在13.5%／年的重组收益率基础上加收11.5%／年，即重组收益率提高至25%／年；", "被告丰源纺织公司、燕春防、李金针承担保证责任后，有权向被告源丰工贸公司追偿。", "该《债务重组协议》载明联邦伟业公司的住所为石家庄市桥西区裕华西路232号。", "其在承担保证责任后，均有权向被告浙江吉隆宝贸易有限公司追偿。", "徐州万寓房产公司用房产和现金偿还了账外欠款，而不包括账内欠款。", "该协议还约定，信诚和公司每次从淮化公司提货时，应提前3个工作日向广发银行武汉分行提出申请，并向被告信诚和公司在广发银行武汉分行开立的账户交存保证金或其认可的存单等有价证券作质押担保后，广发银行武汉分行才为被告信诚和公司开具《提货通知书》，信诚和公司凭且仅凭该《提货通知书》向被告淮化公司提货。", "2013年8月28日，农业银行瓯海支行与被告签订编号为33100620130037365《最高额抵押合同》，合同约定：1、被告提供其所有的位于温州市瓯海仙岩工业区厂房与土地使用权（房产证号分别为温房权证瓯海区字第××、02××67、02××68号，建筑面积35543.05平方米.建设用地使用权证号为温国用2010第3-×××号，土地使用权面积15473.06平方米）作为最高额抵押担保，担保的债权最高余额为人民币7760万元；", "被告李定国、江瑜在承担保证责任后，均有权向借款人温州钢宇金属贸易有限公司追偿；", "被告福建美味食用菌有限公司逾期还款，构成违约。", "的规定，本案债权的诉讼时效应自2002年4月18日五金公司供销部同意履行还款义务而中断并重新起算。", "联邦伟业公司如未偿还任何一期重组收益的，则自逾期日的次日起，华融北分公司有权对全部未还的重组债务本金在本协议第1.4条款约定的重组收益率基础上加收11.5%／年，即重组收益率提高至25%／年；", "借款到期后，原告将被告永康市高尔美工贸有限公司用于对2015年永康字第0127号的135万元的借款提供质押担保的150万元的存单及其利息未作为归还该质押担保的借款，而自行作为支付各借款的利息，本院认为，质押担保的存单应先归还质押担保的借款本金及利息，剩余部份可作为归还其他借款的利息。", "被告恩平市煤炭工业公司于2014年10月29日出具证明，证实于1989年8月份，根据政府和主管部门决定，恩平县金沙煤矿变更为恩平县煤炭工业公司，变更后恩平县（市）金沙煤矿作为恩平县煤炭工业公司的内设部门继续保留印章使用。", "再查明：五金公司供销部为集体所有制营业单位，被告五金公司为集体所有制企业法人。", "上述协议签署后，联邦伟业公司于2014年1月10日支付重组收益262.5万元，于2014年3月21日支付重组收益675万元，于2014年7月10日支付重组收益690万元，共计1627.5万元。", "浙江省长兴水泥厂和浙江兴宝龙建材有限公司在该通知书上盖章确认。", "借款人中储公司；", "二、若被告温州市东方铜业有限公司未能偿还上述第一项债务，则原告中国信达资产管理股份有限公司浙江省分公司对被告温州市东方铜业有限公司提供的位于温州市龙湾区沙城街道永恩西街75、85、9××号的厂房【所有权证号：温房权证龙湾区字第××号，土地使用权证：温国用（2011）第239809、239810号】折价或者拍卖、变卖所得款项优先受偿（包括合同编号NO33100620110028001的《最高额抵押合同》项下含本案在内的所有提供抵押担保债务，担保的债权最高余额折合人民币2643万元为限）；", "按照约定，船营房地产公司应于2000年7月20日前偿还上述借款，故本案诉讼时效期间应为2000年7月21日至2002年7月20日。", "截至2015年8月21日止，被告福建美味食用菌有限公司积欠本笔贷款本金500万元，利息444289.04元。", "七、由被告永康市高尔美工贸有限公司支付原告浙江保润资产管理有限公司为本案诉讼支出的代理费5万元；", "纺织公司于2002年7月8日在该份通知书上盖章、签字确认收到该通知书、尚欠借款本息无误；", "徐州万寓房产公司上诉请求：撤销一审判决，发回重审或依法改判；"], "LN5": ["根据《中华人民共和国担保法》的规定，原告要求被告孙红权偿还借款200060.7元的诉讼请求予以支持，因其妻子乔寒英在此承诺书上签字承诺共同承担此笔借款的偿还责任，故原告要求被告乔寒英承担还款责任的诉讼请求应予支持。", "根据《中华人民共和国担保法》的规定，原告要求被告侯长力偿还借款70664.39元的诉讼请求予以支持。", "被告恩平市煤炭工业公司应在本判决生效之日起十日内偿还借款本金人民币1，440，000.00元给原告刘伯昆。", "本案主债务已经偿还，再向保证人主张没有事实依据。", "2012年3月12日，韩国公司就本案借款的本金40万元提起诉讼，本院于2013年10月11日作出（2012）韶浈法民二初字第99号民事判决书，判决：一、被告华城公司于本判决生效之日起十日内偿还原告韩国公司借款本金40万元；", "故诉至法院，要求判令被告偿还债务，并承担本案诉讼费用。", "原告兰考县财政局向本院提出诉讼请求：判决被告归还原告为其代偿的借款本金50000元。", "瑞仁公司向本院提出诉讼请求：1.判令被告安福砖厂偿还原告欠款38.28万元；", "一、被告大连枫原商贸有限公司于本判决生效之日起二十日内偿还原告张晶应付票据款1000万元；", "借款期限届满后，被告亿隆（福建）建设集团有限公司未能履行还款付息义务，已构成违约，应按合同约定承担偿还借款本息及逾期还款的违约责任；", "一、被告侯长力在本判决生效后十日内向原告商丘市睢阳区信鑫中小企业投资担保有限公司偿还借款70664.39元。", "借款发放后，兴达公司未按约还款。", "由于被告顺源公司没有按期归还借款本息，荣兴营业部于2000年2月23日向被告顺源公司发出《贷款确认书》，要求确认债权并归还借款。", "一、被告河南省平顶山市中原（集团）有限公司于本判决生效后十五日内向原告中国长城资产管理公司郑州办事处偿付金融借款本金1000万元。", "诉讼中，邱国荣代被告顺源公司向原告支付借款本金4万元。", "至于原告只要求被告偿还最后三笔贷款38.28万元的意见，属于当事人对自己民事权利的合法处分，应予尊重。", "一、被告南通宇腾鞋业有限公司于本判决发生法律效力之日起十日内，一次性返还原告中国信达资产管理股份有限公司江苏省分公司借款本金800万元。", "2.鑫和公司支付垫款本金14768080.50元，并支付该款自垫款日起至实际还款日止按日万分之五利率计算的罚息（其中本金1000万元垫款日为2014年8月26日，本金4768080.50元垫款日为2014年8月29日）；", "故浦发银行建国支行有权向大通钢铁公司主张垫款本金，并有权按照《开立银行承兑汇票协议书》约定主张日万分之五的罚息。", "2012年9月26日，本院就韩国投资公司起诉要求市政公司支付本案借款本金100万元及在市政公司不履行还款义务时，对其提供的产权号为“府（国）抵押（95）第104号”《土地使用权抵押证明书》的不动产折价或以拍卖、变卖的价款优先受偿一案作出了（2012）肇鼎法民初字第192号民事判决，判令市政公司于判决发生法律效力之日起十日内偿还借款本金100万元给韩国投资公司，同时驳回韩国投资公司其他诉讼请求。", "2002年5月31日，被告向工行咸阳分行偿还100元贷款。", "于本判决生效之日起十日内，被告李作峰偿还原告大连盛铎投资管理有限公司欠款本金60000元及利息（自2010年12月16日起至还清之日止按月利率8.40‰计算）。", "根据相关法律规定，保证人承担保证责任后，有权向债务人追偿，故安阳市小额贷款担保中心承担保证责任后，借款人即李鸿泽应向安阳市小额贷款担保中心清偿债务50000元，因李鸿泽已偿还16500元，故安阳市小额贷款担保中心要求李鸿泽支付剩余贷款本金33500元的诉讼请求，本院予以支持。", "被告顺雄公司虽归还部分欠款，但至今仍欠本金330.7万元及相应利、罚息。", "代偿后，被告偿还了50000元，剩余200060.7元至今未还。", "终审判决：一、维持平顶山市中级人民法院（2012）平民初字第47号民事判决第一项，即中原集团公司于判决生效后十日内偿还长城公司办事处欠款本金2000万元；", "潮阳市人民法院遂向被告河溪贸易公司发出（1998）潮咨中督字第176号《支付令》，责令被告河溪贸易公司应当于1999年3月22日以前给付中山营业部50万元及利息。", "依照《中华人民共和国合同法》第八十条、第一百零七条、第二百零六条、第二百零七条、《最高人民法院关于审理涉及金融资产管理公司收购、管理、处置国有银行不良贷款形成的资产的案件适用法律若干问题的规定》第十条及《最高人民法院关于金融资产管理公司收购、处置银行不良资产有关问题的补充通知》第一条、《最高人民法院关于审理军队、武警部队、政法机关移交、撤销企业和与党政机关脱钩企业相关纠纷案件若干问题的规定》第四条、《中华人民共和国民事诉讼法》第十三条第二款、第一百四十四条规定，判决如下：一、被告安乡县安福乡机制砖厂于本判决生效后十五日内偿还原告广州市瑞仁投资有限公司债务382800元；", "因此，原告请求被告偿还借款本金的事实清楚，证据充分，本院予以支持。", "2014年3月25日原告牛卫华购买该笔债权时偿还本金6700元。", "广东发展银行徐闻办事处依约将款项发放给被告，还款期限届满后被告只归还借款30万元，余款20万元及利息至今未能偿还。", "该《证明》亦可以证明徐州万寓房产公司的房地产只是偿还部分欠款，而不是全部欠款。", "原告作为债权人有权请求被告黄孔泰向其清偿涉案债务。", "原告基于保证书要求被告偿还贷款本金60000元，于法有据，本院予以支持。", "2004年3月29日，川惠化工厂归还借款本金11万元。", "原告中祥佳业向本院提出诉讼请求：1、判令被告天辰物流偿还欠款本金220,000,000元；", "限被告湖北省黄冈市大兴实业公司在本判决生效之日起五日内向原告黄冈市学高教育咨询有限公司偿还借款本金49万元。", "截止2016年5月10日，被告浙江中盛物流有限公司仅返还本金6966.17元，其余本金2829.3万元未予返还。", "为了减轻两被告的负担，现仅要求两被告偿还最后三笔债务38.28万元及本案诉讼费用。", "综上所述，为了依法维护原告的合法权益，请求判决：一、被告偿还借款本金人民币1，560，000.00元给原告；", "本院（2012）肇鼎法民初字第196号民事判决认定市政公司偿还借款本金70万元给韩国投资公司，地产公司承担连带清偿责任；", "被告解广瑞业已偿还人民币5900元，应自借款总额中扣除，故原告刘元伦要求被告解广瑞偿还欠款50000元的诉讼请求，本院对抵减后剩余的借款44100元予以支持。", "一、被告浙江思奥箱包皮件有限公司于本判决生效后十日内偿还原告中国信达资产管理股份有限公司浙江省分公司编号为33030120130011492号《商业汇票银行承兑合同》项下垫付款本金2166428.28元、逾期利息（以2166428.28元为基数按日利率万分之五自2013年11月22日起计算至实际履行之日止，扣减已还的8.94元）；", "商业汇票到期后，被告大江公司未足额交存票款，造成中银乐支垫付171万元，之后被告大江公司偿还了部分垫款。", "因此，原告有权要求被告海琪进出口公司清偿债务，并要求被告罗永海、邬小萍、罗永仕、商秋英承担相应的担保责任。", "二、漳浦县长桥镇青果村民委员会应于判决生效后十日内偿付漳浦县民辉园艺有限公司债权总额人民币257572.52元；", "故被告大兴公司应向原告学高公司偿还截止2013年3月29日借款本息，故原告主张被告偿还借款本金49万元的诉讼请求本院予以支持。", "原债权银行告已依约履行了合同义务，向被告大柏树公司开具了银行承兑汇票，但承兑汇票已到期后被告未按约支付承兑票款，根据双方约定承兑汇票到期日前银行未获清偿的票款，转为逾期贷款，并根据逾期天数及逾期金额，按日利率万分之五计收罚息，故被告大柏树公司应按约承担还款义务和违约责任。", "被告无据证明其已经还清贷款，故被告应向原告偿还欠款本金30000元。", "农行乐支依约为银福公司开具银行承兑汇票，被告银福公司未依约按时交存足额的票面金额，造成农行乐支垫款，行为违约，应承担违约责任，除应偿付农行乐支垫款本金外，还应支付约定的逾期利息。", "本案中，原告兰考县财政局作为保证人代被告张彦合向兰考农商银行仪封支行偿还贷款本息后，有权向被告张彦合追偿，故对原告兰考县财政局要求被告张彦合偿还其代为支付的贷款本金共计50000元的诉请，本院予以支持。", "对原告要求被告赵炳山偿付借款本金的请求予以支持。", "一、被告杭州宏郎实业有限公司于本判决生效之日起十日内向原告中国华融资产管理股份有限公司浙江省分公司归还借款本金15000000元。", "因此，原告有权要求被告荔美公司清偿债务，要求抵押人、保证人承担相应担保责任。", "一、被告南通川冶新能源发展有限公司于本判决发生法律效力之日起十日内，一次性返还原告中国信达资产管理股份有限公司江苏省分公司借款本金500万元。", "一、被告温州xx对外贸易有限公司于本判决生效之日起十日内偿还原告中国xx资产管理股份有限公司xx分公司垫款13496184.56元及其逾期利息（以垫款13496184.56元为基数，按日万分之五从2012年4月28日起计算至本判决确定的履行之日止）。", "请求法院判令：1、被告铭炜豪公司立即偿还贷款本金4000000元、罚息63960元（罚息暂计至2013年12月31日，其后计至原告债权实现之日止），合计4063960元；", "二、被告王进在本判决生效之日起十五日内，向原告管正元清偿借款本金1122425元及逾期利息（按月利率6‰计算自2014年9月27日起至清偿之日止）；", "一、被告宁波经济技术开发区亚太实业有限公司归还原告中国东方资产管理有限公司杭州办事处借款14830451.37元，于本判决生效之日起十日内付清；", "一、被告温州市立德经贸有限公司于本判决生效之日起十日内偿还原告中国信达资产管理股份有限公司浙江省分公司借款本金人民币13756449.78元及其逾期利息（从2012年10月9日起按年利率18%，计算至本判决确定的履行之日止）。", "一、被告斗门县长虹金属制品有限公司于本判决生效之日起十日内向原告巴州若谷商贸中心偿还借款本金4848万元；", "被告恩平市煤炭工业公司应在本判决生效之日起十日内偿还借款本金人民币5，060，000.00元给原告刘伯昆。", "被告要对原告履行还款义务。", "2010年7月26日，资产公司南昌办向九江市中级人民法院起诉被告洪鑫化工厂归还借款本金243.5万元，九江市中级人民法院作出（2010）九中民二初字第13号《民事判决书》支持资产公司南昌办的诉请，但判决于2010年12月7日生效后一直未被履行。", "一、被告温州精艺洁具有限公司于本判决生效之日起十日内偿付原告温州英桥投资有限公司借款本金4999372.64元；", "根据《中华人民共和国担保法》的规定，原告要求被告朱传立偿还借款530667.5元的诉讼请求予以支持。", "为此请求法院判令：1、五被告连带偿还原告人民币1032670.19元；", "本院经审理，于2008年5月12日作出（2008）二中民初字第499号民事判决书，缺席判决老北京公司于该判决生效后十日内给付中债公司人民币1800万元。", "江苏银行科技支行要求刘潭服装公司承担保证责任，刘潭服装公司于2014年1月10日承担了还款责任，故请求判令詹氏合作社立即归还垫付款项人民币1515000元。", "借款后，被告泰恒公司未按期偿还借款本息。", "现中电中南公司改制变更为被告湖北联储公司，被告也没有提交债务免除的证据，其债务当然应由湖北联储公司承担，故对原告要求被告对中电武汉分公司的逾期贷款承担偿还责任的诉讼请求，本院亦予以支持。", "被告周万平辩称：同意归还本金，利息不应归还。", "上述借款到期后，被告装载机厂公司未能偿还。", "一、被告浙江恒禾鞋业有限公司于本判决生效后十日内归还原告浙江省浙商资产管理有限公司借款本金人民币2032752.09元。", "一、被告乐清市银福塑化有限公司于本判决生效之日起十日内偿付原告温州英桥投资有限公司欠款本金2672154.64元及逾期利息（计算至2015年5月31日止为41151.18元，自2015年6月1日起以2672154.64元为基数按日利率万分之二点五计算至判决确定的履行之日止）。", "二、浙江鑫和新型板材发展有限公司在本判决生效之日起十日内支付中国东方资产管理公司杭州办事处编号5514018《商业汇票承兑协议》项下的垫款本金4768080.50元，并支付该款自2014年8月29日起至实际还款日止按日万分之五利率计算的罚息。", "一、被告肇庆市鼎湖区市政建设工程公司于本判决发生法律效力之日起七日内向原告广东南洋投资有限公司付清所欠借款200万元。", "被告铭炜豪公司未依约偿还债务，原告请求被告铭炜豪公司偿还贷款本金4000000元、罚息63960元，未超过合同约定和法律规定，该请求依法成立，本院予以支持。", "被告无据证明其已经还清贷款，故被告应向原告偿还欠款本金19300元。", "被告真奇公司偿还利息至2012年12月20日。", "故原告要求二被告偿还30万元借款本金的请求，本院予以支持。", "现有证据表明，被告翰德公司收到借款后，截止债权转让时，仅归还部分借款，仍余借款本金3087005.62元，其后未还款，现还款期限已届满，原告要求被告翰德公司归还借款本金3087005.62元，合法有据，本院予以支持。", "长辉发公司归还了一部分欠款，但至今仍欠本金25万元及相应利、罚息。", "一、被告湖北康鸿凯能源有限公司偿还原告中国信达资产管理股份有限公司湖北省分公司保理融资款2500万元；", "一、被告朱传立在本判决生效后十日内向原告商丘市睢阳区信鑫中小企业投资担保有限公司共同偿还借款530667.5元。", "一、被告浙江雨禾管业有限公司于本判决生效后十日内偿还原告浙江省浙商资产管理有限公司借款本金3590000元；", "，“请债务人、担保人立即向马某同志履行相应合同约定的清偿义务。”", "重组本金的偿还安排为：2014年11月14日之前偿还本金6000万元，2015年5月14日之前偿还本金2000万元，2015年11月14日偿还本金12000万元。", "原告请求二被告偿还债务21587933.04元，本院应予支持。", "经审理查明：本院于2010年9月7日作出（2010）武民商初字第75号民事判决，判令武汉二印厂于判决生效之日起十日内向经发投公司偿还借款本金1000万元。", "一、被告刘达于本判决生效之日起五日内偿还原告牛卫华借款本金10000元。", "一、被告圣为控股有限公司于本判决生效之日起十日内偿还原告中国信达资产管理股份有限公司浙江省分公司垫款本金8204574.17元及逾期利息（截止2016年7月20日，逾期利息为4919082.11元，之后的逾期利息按日万分之五计算至本判决确定的履行之日止），前述债务应扣除原告已领取执行款中分配给本案债务的受偿金额。", "由于该笔借款的实际使用人是恒祥公司，请求判令恒祥公司偿还此笔借款。", "故原告向两原告提起诉讼请求，要求1、判令被告洪鑫化工厂立即支付原告借款利息人民币132.7272万元（其中合同内利息2.7309万元、逾期利息129.9963万元，并保留余下利息的追索权。", "一、被告九江长虹石化加油中心于本判决生效之日起十日内向原告佳誉恒达有限公司偿还借款本金人民币10万元。", "五、舒美鞋业公司的法定代表人张学治的证言和银行特种转账传票证明两笔借款已分别于1998年8月24日和1998年10月27日从一般账户7406003757转入基本账户872016054，两笔借款均已归还。", "依法认定向债务人中原集团公司履行了法定的通知义务，对其发生效力，中原集团公司依法应向长城公司办事处承担其原对平顶山工行的债务履行义务，即向长城公司办事处履行金融借款还款义务。", "一、被告浙江瑞金铜铝型材有限公司在本判决生效后十日内偿还原告中国信达资产管理股份有限公司浙江省分公司借款本金4939204.53元及罚息（至2013年9月29日止为43837.15元，之后以本金4939204.53元为基数按年利率9.45%从2013年9月30日起计算至实际偿还之日止）；", "因此，原告天晟公司请求被告恩平市机电厂偿还借款本金6200000元，理据充分，本院予以支持。", "借款到期后，被告浙江思奥箱包皮件有限公司仅于2014年6月30日偿还借款本金5万元。", "原告国有资产公司向本院提出诉讼请求：1.依法判令被告偿还借款本金15万元（壹拾伍万元整）。", "一、被告深圳市铭炜豪光电科技有限公司应在本判决发生法律效力之日起十日内偿还原告中国信达资产管理股份有限公司深圳市分公司贷款本金4000000元、罚息63690元（罚息暂计至2013年12月31日，之后按合同约定及中国人民银行有关规定计至本判决确定的履行期限届满之日止）；", "被告应对原告履行还款义务。", "因此，原告要求各被告承担还款及担保责任，于法有据，本院予以支持。", "本次起诉暂只起诉上述债权本金，利息部分原告保留继续诉讼的权利。", "现南洋公司作为债权受让人向债务人雷源公司主张权利，要求其偿还借款本金220万元（不包含利息），属其自主处分民事权利，合理合法，该院予以支持。", "现原告民辉公司请求判令被告岱嵩村委会偿还欠款本金，有事实和法律依据，依法应予以支持。", "按照《中华人民共和国合同法》第二百零六条规定：“借款人应当按照约定的期限返还借款”，被告应按合同约定偿还借款。", "一、被告温州市星创鞋业有限公司于本判决生效之日起十日内偿付原告中国东方资产管理公司杭州办事处垫款本金8404642.57元及罚息（截止2016年3月17日为2791030.98元，之后的罚息按日万分之五计算至本判决确定的履行之日止）。", "一、王飞于本判决发生法律效力之日起十日内归还平安普惠公司代偿款302586.73元及滞纳金（以302586.73元为基数，自2015年10月21日起，至实际归还之日止，按每日0.1%计算）、管理费10486元、担保费1760元、律师费10000元。", "现原告诉至本院要求被告浙江拓源贸易有限公司清偿上述债务，符合法律规定及原借款合同的约定，本院予以支持，但复利部分应以期内未还利息为基数从借款逾期之日起计算。", "尽管原告未提供原债权人发放案涉贷款的直接证据，但从被告还款及确认欠款的行为可以推知，贷款已实际发放的可能性较高，在被告对此事实未提供反驳证据的情形下，本院对原借款关系的有效性予以确认。", "该借款发生在陈玉颖、张玉美夫妻关系存续期间的债务，应视为夫妻共同债务，宣城市信达融资担保有限公司诉请要求陈永颖、张玉美偿还欠款本金15万元并要求对抵押物实现抵押权的诉讼请求，符合法律规定，本院予以支持。", "原告当庭明确第一项诉讼请求为：判令被告银福公司向原告偿付借款本金2672154.64元及逾期利息（以本金2672154.64元为基数从2015年1月15日起按日利率万分之二点五计算至判决确定的履行之日止）。", "被告劲奇公司借款后清偿期内利息并偿还借款本金20088元。", "现原告要求被告成华公司偿还原告借款本金9667722.92元及罚息（以本金9667722.92元为基数，从2013年8月1日起按年利率11.9925%计算至实际偿还之日止），于法有据，本院予以支持，但上述债务应扣除平阳县人民法院（2013）温平商特字第89号民事裁定书执行受偿金额。", "本院认为，原告诉请被告天恒公司清偿债务、抵押人承担抵押责任及各保证人承担保证责任均符合法律规定，本院予以支持，但原告诉请被告天恒公司支付罚息的复利及被告鲁学海对抵押物不足以清偿债务时再在400万元的范围内承担连带清偿责任，无法律依据，本院不予支持。", "综上所述，为了依法维护原告的合法权益，请求判决：一、被告偿还借款本金人民币2，500，000.00元给原告；", "一、湖南韶峰水泥（集团）有限公司在本判决生效后十五日内向中国华融资产管理股份有限公司深圳市分公司支付借款本金、罚息合计4000万元；", "现要求：1、四被告共同偿还我银承垫付资金1000万元；", "一、被告温州市正茂合成革有限公司于本判决生效之日起十日内偿还原告中国东方资产管理公司杭州办事处借款本金4863777元及逾期利息（暂算至2016年7月28日为2789376.11元，之后按日万分之五计算至本判决确定的履行之日止）。", "只认可归还本金，不认可归还利息。", "被告杨国祥从借款之日至今未偿还过本息，2014年3月25日原告牛卫华偿还本金932元。", "2、二被告向原告偿还借款本金1122425元并支付逾期利息（按月利率9‰计算至本金清偿之日止）；", "综上所述，为了依法维护原告的合法权益，请求判决：一、被告偿还借款本金人民币1，440，000.00元给原告；", "另查明，被告陈清已还了贷款本金5万元。", "一、被告江苏名禾国际贸易有限公司于本判决发生法律效力之日起十日内，一次性返还原告中国信达资产管理股份有限公司江苏省分公司借款本金750万元。", "综上所述，明策伟华请求拓航公司归还借款270万元及请求对王瑞坤提供抵押的房产拍卖、变卖或者折价所得价款享有优先受偿权事实清楚、证据充分，予以支持；", "原告金博鑫公司要求武汉二印厂偿还3052万元本金，本院予以支持。", "安福砖厂虽已被吊销营业执照，但尚未注销，其诉讼主体资格仍旧存在，理应承担债务偿还责任，瑞仁公司关于要求被告安乡县安福乡机制砖厂偿还债务38.28万元的诉讼请求，证据确实充分，于法有据，本院予以支持。", "一、被告斗门县明珠保健厂于本判决生效之日起十日内向原告珠海市鸿欣贸易有限公司偿还本金297万元。", "原债权银行告已依约履行了合同义务，向被告越申公司开具了银行承兑汇票，但承兑汇票已到期后被告未按约支付承兑票款，根据双方约定承兑汇票到期日前银行未获清偿的票款，转为逾期贷款，并根据逾期天数及逾期金额，按日利率万分之五计收罚息，故被告越申公司应按约承担还款义务和违约责任。", "2012年11月19日，本院就韩国投资公司起诉要求市政公司支付本案借款本金70万元、地产公司承担连带清偿责任一案作出了（2012）肇鼎法民初字第196号民事判决，判令市政公司于判决发生法律效力之日起七日内偿还借款本金70万元给韩国投资公司，地产公司对上述债务承担连带清偿责任。", "商业汇票到期后，被告大江公司未足额交存票款，造成中银乐支垫付165万元，之后被告大江公司偿还了部分垫款。", "透支后，何强偿还了16期透支款共计208778.22元，自第17期（2013年5月9日）起，何强再未偿还过透支款，余欠的透支款本金共计291221.78元。", "为维护原告的合法权益，故起诉至本院，请求判令：1、被告大通钢铁公司立即归还垫款本金7686495.09元并支付款项还清之日止的罚息，罚息暂计至2014年8月31日为260325.07元，以上共计7946820.16元；", "一、被告杭州大通钢铁有限公司于本判决生效后十日内归还原告中国信达资产管理股份有限公司浙江省分公司垫款本金7686495.09元及罚息260325.07元（罚息暂计算至2014年8月31日，此后按日万分之五计算至垫款本金还清日止）。", "本案中，原告兰考县财政局作为保证人代被告张世民向兰考农商银行仪封支行偿还贷款本息后，有权向被告张世民追偿，故对原告兰考县财政局要求被告张世民偿还其代为支付的贷款本金共计50000元的诉请，本院予以支持。", "2013年12月19日，广发银行对被告天恒公司进行资产重组，被告天恒公司偿还了该笔逾期贷款本金，但所欠利息、罚息、复利至今尚未偿还，本案抵押人和各保证人也均未履行还款责任。", "原债权人依约向被告发放了贷款，但被告并未按合同约定按期足额偿还本息，行为应属违约。", "一、杭州大通钢铁有限公司于本判决生效之日起十日内支付给浙江杭钢物流有限公司贷款本金75949995元；", "一、限被告何强、石微在本判决生效后十日内偿还原告中国工商银行股份有限公司牡丹卡中心长沙分中心透支款本金291221.78元；", "明策伟华请求拓航公司归还借款及请求对王瑞坤提供的抵押物折价、拍卖或变卖所得价款享有优先受偿权，有事实和法律依据，予以支持；", "刘潭服装公司要求詹氏合作社归还垫付款项人民币1515000元的诉请合法有据，本院予以支持。", "被告肖二香于本判决书生效后十日内偿还原告兰考县财政局代偿款53872.41元。", "被告张世民、赵玉歌于本判决生效后十日内连带偿还原告兰考县财政局代为支付的贷款本金共计50000元。", "现原告诉至本院要求被告浙江得士高洁具有限公司清偿上述债务，并要求被告何阿云、管鸿兴对上述债务承担还款责任，符合法律规定及原借款合同的约定，本院予以支持，但复利部分应以期内未还利息为基数从逾期之日起计算。", "综上所述，为了依法维护原告的合法权益，请求判决：一、被告偿还借款本金人民币3，500，000.00元给原告；", "此后，被告拉斐公司于2013年6月19日、12月31日分别归还交通银行3905285.75元、3404095.03元。", "一、被告孙红权、乔寒英在本判决生效后十日内向原告商丘市睢阳区信鑫中小企业投资担保有限公司共同偿还借款200060.7元及违约金10000元。", "光大银行有权要求其归还所有尚欠垫付款本金。", "被告张增涛、王树莲共同偿还原告张增亮银行贷款本金5万元。", "一、被告浙江润欣港航工程有限公司归还原告中国信达资产管理股份有限公司浙江省分公司垫款本金8864488.72元、罚息2730260.22元，并支付自2015年3月17日起至实际清偿日止按合同约定的日万分之五的利率计收的罚息，于本判决生效之日起十日内付清；", "一、被告宁波紫气国际贸易有限公司归还原告中国东方资产管理公司杭州办事处借款本金5000000元，于本判决生效之日起十日内付清；", "被告恩平市机电厂应在本判决生效之日起十日内偿还借款本金6200000元给原告恩平市天晟市场物业管理有限公司。", "被告广西某某浦北塑料包装联营厂作为债务人其应当根据借款合同的约定向现债权人即原告履行还款义务并承担支付逾期利息的违约责任。", "二、锦州星圆电子公司于本判决生效后三十日内给付辽宁军丰物资有限公司贷款本金人民币50万元；", "一、被告温州南湖商业集团有限公司于本判决生效之日起十日内偿付原告中国信达资产管理股份有限公司浙江省分公司垫款本金4923652.46元及逾期利息（截止2015年11月21日的逾期利息为1979327.73元；", "被告胡荣湛于1997年5月21日、5月26日、12月26日分别还款8700元、13600元、4900元给原恩平市东成信用合作社，结欠借款金额22800元。", "两被告至今仍未向原告偿还上述债务。", "故原告张增亮有权行使追偿权，要求被告张增涛、王树莲偿还银行贷款本金5万元。", "被告未能依约偿还案涉借款本息属于违约，原告要求被告偿还贷款本金180000元，本院予以支持。", "综上所述，为了依法维护原告的合法权益，请求判决：一、被告偿还借款本金人民币5，060，000.00元给原告；", "此后，大通钢铁公司于2014年6月27日、8月26日、8月29日、9月9日分别归还垫款11726.87元、48972元、3795.84元、154000元。", "一、被告温州南湖商业集团有限公司于本判决生效之日起十日内偿付原告中国信达资产管理股份有限公司浙江省分公司垫款本金2978625元及逾期利息（截止2014年12月21日的逾期利息为806444.86元；", "借款期限届满后，中山营业部向潮阳市人民法院起诉请求长辉发公司还款。", "一、被告金坛市荣业贸易有限公司于本判决生效之日起10日内向原告常州华鑫资产管理有限公司偿还借款本金人民币2000000元；", "为此，大通钢铁公司作为出票人有义务向承兑人浦发银行建国支行归还所欠垫款。", "枫原商贸负有偿还银行欠款的义务，被告韬晟公司、姜胜凯、纪盈伟应当承担相应的担保责任；", "被告恩平市煤炭工业公司应在本判决生效之日起十日内偿还借款本金人民币3，500，000.00元给原告刘伯昆。", "截至2014年8月14日，中北房地产公司欠华融北京公司债务本金8190万元，因中北房地产公司于2014年12月30日向华融北京公司支付了77.15万元债务本金，故中北房地产公司尚欠华融北京公司债务本金81128500元，华融北京公司要求中北房地产公司偿还债务本金81128500元以及资金占用费和资产管理费（以债务本金81128500元为基数，按年利率25%计算，从2014年7月22日计算至实际付清之日止），于法有据，本院予以支持。", "借款期间，被告仅偿还本金6966.17元。", "诉讼请求：一、判令被告温州xx对外贸易有限公司偿付所欠原告承兑汇票垫款13496184.56元及至还款本息结清之日止的罚息（罚息按照原合同约定从2012年4月18日计算至被告实际履行完毕之日止，暂算至2013年10月20日为3389432.09元）；", "原告平安普惠公司的诉讼请求为：1、王飞归还代偿款302586.73元及该款自2015年10月21日起，至实际归还之日止，按每日0.1%计算的滞纳金；", "2014年3月25日原告于腾飞偿还本金4832元。", "一、被告浙江立康阀门有限公司于本判决生效后十日内偿还原告浙江省浙商资产管理有限公司借款本金2690000元；", "一、被告张红、林更生偿还原告济南市信用担保中心代偿款78626.34元；", "一、被告诸暨市双迪管业有限公司于本判决生效后十日内归还原告浙江省浙商资产管理有限公司借款本金3049739.97元；", "被告恩平市煤炭工业公司应在本判决生效之日起十日内偿还借款本金人民币1，560，000.00元给原告刘伯昆。", "原告信达资产湖北分公司的诉讼请求：一、判令被告康鸿凯公司立即偿还发放的保理预付款2500万元，并按约定利率支付利息及罚息等直至债务履行完毕（截止2015年2月25日为841588.78元）；", "合同到期后，被告分别于2012年10月19日、12月28日归还借款本金151703.20元、170万元。", "一、被告平阳县海星纸张有限责任公司于本判决生效之日起十日内偿付原告中国东方资产管理公司杭州办事处借款本金1000万元、逾期利息（至2014年4月30日为894126元，之后的逾期利息以本金1000万元为基数，按年利率年利率11.808%计算至本判决确定的履行之日止）。", "被告齐奎武从借款之日至今未偿还过本息，2014年3月25日原告牛卫华偿还本金15500元。", "综上所述，为了依法维护原告的合法权益，特提起诉讼，请求法院判令：1、依法判令被告恩平市机电厂偿还贷款本金6200000元给原告；", "一、被告黄辉球、谢灿丽共同偿还借款本金1032670.19元人民币给原告杨军；", "本院（2012）肇鼎法民初字第196号民事判决确认市政公司偿还借款本金70万元给韩国投资公司，地产公司承担连带清偿责任，但韩国投资公司没有在该案中主张借款利息，本院也只对本金部分进行了处理。", "现诉至法院，请求判令被告返还欠款本金49万元，并承担本案的诉讼费用。", "一、被告宁波荔美贸易有限公司返还原告浙江省浙商资产管理有限公司票据垫付款本金20877913.71元，并支付罚息4076362.36元（暂计算至2016年6月20日，以后的罚息按涉案《银行承兑协议》的约定计算至实际履行之日止，对罚息不得再计复利），限于本判决生效后十日内履行完毕；", "一、孙龙于判决生效后十日内偿还杭州威策资产管理有限公司借款本金80050元并赔偿律师费1945元、支付自2016年11月10日起至实际付清日止以80050元为基数按日万分之五计算的逾期利息；", "现因岳阳建材已经破产，且其可分配的破产财产对普通债务的清偿率为零，在华融深圳公司对韶峰集团提出直接清偿的请求后，韶峰集团应当在4000万元的范围内直接向华融深圳公司支付该涉案贷款本金及其罚息。", "上述借款已到期，被告未依约履行偿还本息义务，仅归还本金1851703.20元，已构成违约。", "供应公司和大丰公司应向融德公司履行相应的还款义务。", "依据上述有效协议原告取得了案涉贷款的债权，故对原告要求被告贾士颖偿还借款本金7万元的请求予以支持。", "现原告诉请被告佳信公司向其偿还上述债务，于法有据，本院予以支持。", "被告未能依约偿还案涉借款本息属于违约，原告要求被告偿还贷款本金220000元，其中200000于法有据，本院予以支持。"], "LN8": ["该笔贷款逾期未清偿，中行于1995年至2000年间多次向二被告分别发送了《逾期贷款催收通知书》。", "1999年6月2日，中国工商银行惠阳市支行向被告惠阳市物业开发（集团）实业发展公司发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司在该通知书上签章确认。", "后经原告民辉公司再次催讨，被告岱嵩村委会至今尚欠贷款本金70000元及利息未能偿还。", "经广东南天司法鉴定所鉴定，2003年4月22日、2003年7月16日《到逾期贷款催收通知》中的签章与广东省韶关市矿灯厂在工商行政管理机关备案印文为同一印章盖印，原、被告对鉴定意见并无异议。", "2005年6月30日，广东发展银行徐闻办事处将上述债权转让给原告，原告于2007年1月22日在《南方日报》AI5版将转让协议内容进行登报公示，依法通知了被告，并于2008年12月2日、2010年10月19日、2012年9月18日、2014年9月2日在《南方日报》刊登催收公告。", "原告长城公司受让广发银行的债权后，与长城公司在《浙江法制报》发布了债权转让通知暨债务催收联合公告，已履行了通知义务，该债权转让对本案各被告发生法律效力。", "上述贷款期限届满后，经广澳支行催讨，被告分文未还。", "2009年8月20日和2011年8月18日，许昌市兴昌资产管理有限责任公司分别在河南法制报刊登债权催收公告，对该笔债权进行催收。", "此后，经金兴本部多次催讨，被告顺雄公司对上述欠款予以确认。", "由于被告顺雄公司没有按期归还借款本息，金兴本部于2000年4月28日向被告顺雄公司发出《借款确认催收通知书》，要求确认款项并进行催收。", "故三次刊登的催收公告均产生诉讼时效中断的效力。", "既然原告在保证期间对保证人进行了催收，就应当按照诉讼时效的规定保持催收的连续性。", "2012年12月28日，广东粤财投资控股有限公司将其享有的上述债权通过拍卖转让给原告汕头市骏原贸易有限公司，并于2013年4月3日在《南方日报》发布《债权转让暨催收公告》，原告现为新的债权人。", "2013年1月9日海南联合资产管理公司在《国际旅游岛商报》上刊登债权转让暨债务催收公告，告知各债务人向原告博瑞祥公司履行相关法律义务。", "其次，从其证言可看出，陈某作证民辉公司有多次向屿头村委会催讨欠款，除2014年和2015年年初两次外，对其他催讨欠款时间均未能明确，并陈述“正常情况下，我都在车里等原告事情办好后回县城”，既然人都在车里，说明其未在催讨现场，对民辉公司的具体催讨欠款过程未能亲身感知。", "吉林省吉林市船营区公证处作出（2003）吉船证经字第379号公证书对该催收过程进行了公证。", "2001年10月23日，东方资产管理公司北京办事处呼和浩特工作组给上诉人发送了一份《催收贷款通知书》，向上诉人催收本案所涉借款及利息，上诉人于2001年10月25日在《催收贷款通知书》上签字盖章予以确认，至此本案诉讼时效又一次中断。", "在债务一直未得到履行的情况下，原告于2016年5月16日向被告发出《关于要求西乡县盐业公司配合解决所欠债务的函》，被告收到并在该函件上盖章予以认可，系原告对被告履行债务的催促。", "合同签订后债权人中国工商银行漳浦县支行按约定支付被告龙泉米厂借款的义务，借款期限届满后，经债权人中国工商银行漳浦县支行多次催讨，被告龙泉米厂未能按合同的约定归还债权人中国工商银行漳浦县支行借款本息，构成违约的事实。", "之后，长城公司海口办事处于2004年3月5日、2006年3月4日在《海南日报》向被告发出催收公告。", "本案贷款超过两年的诉讼时效，原告失去胜诉权，追偿贷款到2005年为止，之后就没有催收过了。", "借款到期后，建行鼎湖支行分别于1996年9月17日、1997年5月20日向市政公司发出《到逾期贷款催收通知书》催收贷款本息，被告在该通知书上盖章确认欠款的事实，承诺保证履行还款义务。", "中国农业银行保亭县支行分别于1996年8月5日、1996年12月30日、1997年9月30日、1998年8月21日、1999年12月17日向被告六弓乡胶厂发出《逾期贷款催收通知单》，被告六弓乡胶厂亦分别于1996年8月30日、1996年12月30日、1997年10月3日、1998年8月21日、1999年12月17日在该通知单上签章认可。", "李永安提供的《公证书》证明了GL公司于2009年6月、2011年4月和8月向鑫宝公司和美欧岚公司邮寄送达了《催收通知》和《义务人通知》；", "2007年7月26日、2009年7月15日，中国信达资产管理公司深圳办事处在取得本案债权后两次在《南方日报》上发布《债权催收公告》，向被告五金电器一厂和五金公司催收相关的债务。", "广州办事处分别于2002年4月2日、2003年1月29日、2003年11月4日、2004年7月9日、2005年3月31日、2007年3月26日、2009年3月12日、2010年9月29日就上述债权在《南方日报》、《羊城晚报》公告债权催收事项。", "2013年7月17日，鸿达物业公司与原告在《广西法治日报》上刊登了《债权转让通知暨催收公告》，告知债权转让的情况并要求两被告履行还款义务。", "1999年3月15日，海丰农行海城营业所向被告刘友文、袁细容发出《催收贷款通知书》，同日，被告刘友文在该通知书的“借款人”处签名确认。", "2008年1月6日，中国东方资产管理公司成都办事处在四川日报上刊登《债权催收公告》催收该笔借款债权，并注明“攀枝花市丝绸公司（抵押担保）”。", "被告恩平市煤炭工业公司于2014年10月10日在该《债权转让暨催收通知》借款人一栏盖章确认，并愿意继续履行原借款合同项下的还款义务。", "长城资产公司就该笔受让债权又于2013年6月2日在《吉林日报》发布了《债权催收公告》。", "2003年9月1日，大丰建行向江苏省珍丰集团公司（现金穗公司）、被告丰泽房地产公司发了逾期贷款催收通知书。", "2014年12月29日商丘华商农村商业银行股份有限公司在《商丘日报》上发布《商丘华商农村商业银行股份有限公司债权处置送达暨债务催收公告》，通知借款人和担保人自公告发布之日起向买受人履行还款义务。", "2005年7月30日，工行黄州支行向家电公司下达一份催收贷款（担保）本息通知书，向其催收借款12万元的本息，家电公司于2005年8月1日确认签收该通知书。", "本案债权转由农行南宁市天桃支行继续向明星摩托车公司、明星商贸公司及抵押人东江宾馆发出《关于催收归还逾期贷款函》、《关于催收逾期贷款的函》、《债务逾期催收通知书》，这三份函件和通知书均明确提到本案债务以东江宾馆做抵押，并标明东江宾馆的资产价值，该资产价值与《房屋他项权证》项下的登记内容相符，债务人明星摩托车公司、明星商贸公司和抵押人东江宾馆均在前述三份函件和通知书上签字盖章确认。", "2011年10月9日在《国际旅游岛商报》向被告进行债务催收。", "在催要过程中，与被告达成了担保的协议，该协议当为有效。", "原告于2011年4月27日、2013年5月2日向被告发出《逾期贷款催收通知》催收欠款，被告在《逾期贷款催收通知》盖章。", "同日，清算组和粤财公司向恩平市金沙煤矿发出《债权转让暨催收通知》，告知：“自2011年5月12日起，粤财公司已成为上述债权及相应从权利、附属权益的合法所有权人，各借款人就欠款所应承担的全部义务所指向的权利人已变更为粤财公司。", "恩平市工商银行多次向被告催收，2005年4月30日，被告恩昌矿泉水公司在《催收贷款通知书》上盖章确认截至2005年3月21日，尚欠恩平市工商银行借款本金2540000元。", "借款到期后，经中国工商银行诏安县支行催收，被告没有还款。", "该公告明显有催收内容，应作为诉讼时效中断的依据。", "2003年8月19日，工行吉林市营业部向皇烨地产公司发出《中国工商银行催收逾期贷款本息通知书》催收借款本金622.4万元及利息517万元。", "此后，原告分别于2007年6月29日、2009年6月17日、2011年5月27日在《辽宁法制报》和2013年5月9日、2015年4月24日在《辽宁日报》刊登催收公告，被告未能偿还所欠借款本息。", "该债权转让后，原告催讨欠款未果。", "2015年4月13日，原告书面催告被告洪鑫化工厂依法履行支付借款本息的义务，并公证邮寄送达给被告洪鑫化工厂。", "2014年3月24日，德泰公司与被上诉人共同在辽宁法制报就案涉债权的转让及催收进行公告。", "经原告多次催收，被告仍不履行还款义务。", "之后，长城公司海口办事处于2002年5月30日、2004年3月5日、2006年3月4日在《海南日报》向被告李江春发出催收公告。", "债权人大丰建行在向债务人催收过程中，注明的债务人是江苏省珍丰集团公司（现债务人金穗公司），所以应当认定债权人对上述债务转由金穗公司承担是明知的，应当认定是一种债务转移。", "2010年6月13日被告苏建真在《债务逾期催收通知书》签名，是对债权债务的重新确认，诉讼时效应从签收该通知书之日重新计算，原债权人还分别在《福建日报》刊登催收公告主张债权，产生诉讼时效中断。", "在恩平市工商银行多次催收下，被告确认截至2005年3月21日，仍欠恩平市工商银行贷款本金2540000元，利息3320746.17元。", "2002年8月2日、2003年3月20日、2004年7月20日、2005年3月20日、2005年9月10日和2005年12月21日，广东发展银行潮阳支行向潮阳市两英东北三石日用制衣厂发送《付（催）还款通知书》。", "清福联纵公司受让债权后，多次催要未果，故诉至法院。", "经催要，仍未支付。", "上述催收公告证明信达公司曾于2007年4月27日进行催收这一客观事实，冯少文一审时虽未予提交，但并无证据证明其对此存在故意或重大过失。", "抵押权人在诉讼时效期间内向债务人船营房地产公司进行催收的行为，依法产生导致原债权诉讼时效中断的后果，也将导致抵押权行使期间顺延，即主债权时效未届满，抵押权限期间也不届满。", "因此，广东发展银行徐闻办事处于1998年12月31日、2001年12月21日、2005年3月16日均向被告送达了催收本息通知单，被告均在催收本息通知单上加盖被告单位公章予以确认。", "2001年10月23日，中国农业银行广东省分行、长城广州办事处在南方日报发布《关于债权转让及催收的公告（三）》，对被告刘友文、袁细容进行债权催收。", "此后，金龙皇公司于2004年11月15日向工业原材料公司发出催款通知，才应视为首次催收债权，故利息应从2004年11月15日起算。", "本案中，原债权人向被告法定地址邮寄催收通知并公证邮寄过程，其行为属积极主张债权，根据《中华人民共和国民法通则》第一百四十条、《最高人民法院关于审理民事案件适用诉讼时效制度若干问题的规定》第十条第一款第（二）项的规定，应确认上述行为构成诉讼时效的中断，此后，相关债权人均登报催收，两次催收时间间隔均未超过两年，故原告起诉未超过诉讼时效。", "关于邮寄送达地址问题：被上诉人邮寄所载明的地址是上河街79号，虽然上诉人提供《事业单位法人证书》载明的住所为“四川省乐山市市中区嘉定南路188号”，并主张上河街79号现为其他单位的办公场所，但庭审中上诉人亦认可该地址为上诉人所提供抵押物的所在地，结合房屋他项权证（他项权证字第3-119号）载明的房屋坐落为“上河街79号”，所有权人为“乐山市市政工程总公司”，以及邮寄回执载明“妥投”的事实，原审法院结合邮寄单位全称的唯一性依法确认送达合法有效并无不当，因此可以认定农行乐山分行已对上诉人偿还案涉债务在该时点提出了催收要求。", "在恩平市工商银行多次催收下，被告确认截至2004年6月21日，仍欠恩平市工商银行贷款本金6700000元，利息9930134.59元。", "本案所涉债权于2003年5月30日形成，2004年8月10日工行西岗支行向鑫宝公司和美欧岚公司送达了催收通知，鑫宝公司和美欧岚公司签字盖章予以确认；", "2011年7月6日，信达深圳分公司在《南方日报》上发布《债权催收公告》，向被告纺织公司及担保人催收相关的债务。", "后经安阳市小额贷款担保中心多次催要，苏智宏偿还安阳市小额贷款担保中心借款50000元。", "1999年10月26日、2000年3月3日，中国工商银行惠阳市支行向被告惠阳市物业（集团）实业发展公司分别发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司在通知书上的借款人、担保人处均签章确认。", "信达公司受让上述债权期间，多次通过报纸公告的方式向被告催收。", "上述债权的转让过程，均已依法进行了公告通知及催收，被告也在债权转让暨催收通知上盖章确认。", "现该笔借款已经逾期，经工商银行多次催讨无果。", "争议在于2002年10月30日及之后，上诉人在报纸上刊登催收公告是否是上诉人行使权利的一种方式，催收公告是否导致保证债务的诉讼时效中断。", "贷款期满后，经债权人多次催收，归还100元后剩余136.79万元至今未还。", "虽经金兴信用社本部多次催讨，但被告至今仍没有依约归还上述尚欠的借款本息。", "此后，经荣兴营业部多次催讨，被告顺源公司对上述欠款予以确认。", "自2001年12月21日始至2013年7月5日，原告多次在《经济日报》上刊登《债权催收公告》，但二被告至今未向原告履行还款义务。", "雷源公司在借款展期期满后仍未还款，建行封开支行于1996年5月24日向其发出《到逾期贷款催收通知书》，雷源公司在该催收通知书的回执上盖章确认收到该催收通知书并保证履行还款义务，尽早归还贷款。", "原告多次向被告追讨并书面通知债务人尽快履行还款义务，但被告至今未履行。", "上述贷款期限届满后，广东发展银行潮阳支行分别于1999年3月31日、2000年9月9日、2001年8月1日、2003年7月10日、2005年3月31日、2005年9月9日、2005年12月8日和2006年5月10日向被告潮阳市粤鑫制衣实业有限公司发送《催／还款通知书》，被告分别于2000年9月18日和2003年7月28日付还利息40元、500元。", "国强公司取得债权后，分别于2008年11月19日、2010年11月4日、2012年11月1日向水泵配件厂及永达公司邮寄送达了催收通知书。", "段世厚二审辩称，厦门和生公司公告催收符合最高人民法院关于诉讼时效的司法解释规定，上诉人从1998年已经停产，厂房全部对外出租或出售。", "经贷款人中国工商银行漳浦县支行催讨后，截至2005年5月20日止，被告龙泉米厂尚欠债权人中国工商银行漳浦县支行贷款本金人民币135000元、利息人民币46412.67元；", "2008年12月21日、2010年11月20日、2012年10月22日恒宇公司向辽西公司公证邮寄送达了《贷款催收通知书》，并在《辽宁日报》进行了公告催收。", "根据本案查明的事实：1999年12月20日、2001年3月19日、2004年3月20日黄陂支行分别向南极峰公司催收总额为1821万元的到期贷款，南极峰公司均签章予以确认。", "其间，工行洪山支行进行11次催收，中电武汉分公司均在催收逾期贷款通知书上加盖公章确认了上述债务，诉讼时效因催收而中断。", "2006年1月14日，中国东方资产管理公司成都办事处在四川日报上刊登《债权催收公告》催收该笔借款债权，并注明“攀枝花市丝绸公司（抵押担保）”。", "原告又于2016年7月13日在《浙江法制报》上刊登债权催收公告对借款人及担保人进行公开催收。", "同样，海南联合资产管理公司是海南省政府投资成立的，承接、收购、管理和处置四大资产管理公司的债权，一样可以使用报纸公告对债务人进行催收公告。", "借款到期后，江苏省珍丰集团公司与被告均未履行还款义务，原债权银行多次催收未果。", "同时，《催收贷款本息通知书》确认担保的有效期为两年。", "一审时陈亚友也向法院申请对《贷款本息催收通知书》“陈亚友”上加盖的指印进行司法鉴定，对2000年4月5日《房地产抵押具结书》在具结人（抵押人）签章处有“何伟平”签名（该签名系伪造并非本人签名盖指印）进行鉴定，但原审均不给予鉴定违反规定。", "中国银行平和支行分别于1998年8月31日、1999年4月19日、2000年1月6日、2000年12月31日、2001年6月30日、2002年6月30日、2004年3月31日向被告发出催收贷款通知书，被告均签章确认。", "雷源公司于1996年5月24日在建行封开支行的《到逾期贷款催收通知书》回执上承诺保证履行还款义务并加盖印章。", "海南联合资产管理公司并分别于2009年1月19日、2011年1月18日在《海南日报》上向被告六弓乡胶厂发出催收公告。", "中国东方资产管理公司广州办事处于2010年12月16日就上述债权在南方日报刊登债权催收暨招商公告。", "另查明，厦门和生科技有限公司分别于2009年4月、2011年4月、2013年3月在《辽宁法制报》上刊登《债权、担保权催收公告》，主要内容包括：厦门和生科技有限公司依法享有对沈阳市包装制品厂2，160，000元债权，现以公告方式通知债务人，要求向厦门和生科技有限公司履行还款义务。", "2010年6月13日，经龙海农行催讨，被告苏建真在《债务逾期催收通知书》上签名。", "借款到期后，赵毛陶信用社多次向被告催还，但被告以各种理由进行拖延和推搪。", "另查明，陈某在一审庭审时作证，“今向法庭证明，近几年来，原告经常租用本人的车辆下乡催讨欠款，期间曾多次到沙西镇屿××村，正常情况下，我都在车里等原告事情办好后回县城，有两次我和原告一起到被告村主任陈春泽店里，一次是在去年；", "2011年12月8日、2013年11月28日、2015年11月27日中国农业银行股份有限公司漳州分行分别统一在《福建日报》刊登催收公告，向借款人苏建真和担保人苏建雷发出催收通知。", "2010年8月28日，四川省鑫基资产管理有限公司在四川经济日报上刊登《债权催收公告》催收该笔借款债权，并注明“攀枝花市丝绸公司（抵押担保）”。", "从2012年2月27日发布债权催收公告到2014年1月21日基建投资公司向法院提起本案诉讼，基建投资公司的起诉并未超过法律规定的二年的诉讼时效期间。", "上述欠款期间，交行中山分行和原告均有多次催收，但借款本金、利息以及相关费用等至今仍分文未归还。", "二审采信上述催收公告期间，并据此认定冯少文起诉并未超过诉讼时效，并无不当。", "海南联合资产管理公司分别于2009年1月19日、2011年1月18日在海南日报上向被告六弓乡胶厂发出债务催收暨债权处置招商公告。", "另一次是今年年初，具体时间记不清，当时陈春泽家中还有两个人在泡茶，听陈春泽介绍，一个是村里的报账员，另一个也是村干部，原告向陈春泽催讨村里的欠款，当时曾听到陈春泽表示欠款属实，愿意归还，但因村财镇管，需向镇政府汇报后再决定如何偿还，等。”", "被告虽对2003年4月22日、2003年7月16日《到逾期贷款催收通知书》中的公章印文的真实性存有异议，但经广东南天司法鉴定所鉴定，两份文书中的公章印文与其向工商行政管理部门备案的公章印文均出自同一印章，故被告的该项异议不成立。", "还款金额与广东发展银行2013年12月18日、2004年3月9日向中南公司发出的《催/还款通知书》上载明的利息金额是一致的，证明中南公司一直以来都是有偿还贷款利息的。", "还款后，因吴学勇等人要求被告在贷款催收单上签字遭拒，吴勇、李景立强行将被告拽到自己驾驶的车上离开了被告的家，并在车上对被告进行殴打后送回。", "因被告惠阳物业开发（集团）实业发展公司未向中国信达资产管理公司深圳办事处履行债务，中国信达资产管理公司深圳办事处经催收未果，将债权公开拍卖，并在拍卖前行使了优先购买权告知。", "后经安阳市小额贷款担保中心多次催要，李鸿泽偿还安阳市小额贷款担保中心借款16500元，剩余借款本金33500元未偿还。", "2012年12月28日，广东粤财投资控股有限公司将其享有的上述债权等通过拍卖转让给原告汕头市骏原贸易有限公司，并于2013年4月3日在《南方日报》刊登公告通知二被告。", "因此，被上诉人在长城公司南宁办事处2005年8月10日按照法定程序催告未履行还款义务后便产生了逾期利息，该逾期利息一直计算至长城公司南宁办事处向两上诉人转让借款债权并通知被上诉人之日止，即2012年12月5日，该段时间内所产生的逾期还款利息应当被支持。", "2002年6月3日，中国工商银行惠阳市支行向被告惠阳物业开发（集团）实业发展公司发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司在该通知书上的借款人、担保人处均签章确认。", "但合同到期后，虽经多次催收，借款人都没有履行还款义务。", "建行葫芦岛支行于1999年4月12日、1999年11月3日对辽西公司进行了贷款的催收，辽西公司在回执上盖章确认。", "经我行多次向你单位催收均未有结果。", "2007年9月10日、2009年9月2日、2011年8月29日长城资产公司三次在《山东法制报》刊登债权催收公告，对被告鄄城五金交电275.5万元的贷款进行了公告催收。", "2009年8月10日，常胜油厂收到该笔贷款催收通知书，2011年7月18日、2012年4月20日，常胜油厂又收到该笔逾期贷款催收通知，但没有履行还款义务。", "借款到期后，经平顶山工行多次催收，借款人中原集团公司未按合同约定履行还款义务，已构成违约，应当承担继续履行还款责任。", "原告在2007年8月26日、2008年6月26日、2010年5月31日、2012年5月17日、2013年6月8日向保证人催收并于2015年1月21日提起诉讼，在此期间均没有超过2年的诉讼时效。", "2008年5月5日，经发投公司与长江资产公司共同在长江日报上刊登《债务催收联合公告》，向武汉二印厂催收15096.28万元。”", "2008年12月1日、2010年10月18日和2012年9月17日，广东粤财投资控股有限公司在《南方日报》刊登公告向二被告催收。", "之后，长城公司海口办事处于2004年3月5日、2006年3月4日在《海南日报》向被告热作公司发出催收公告。", "2012年10月18日，交通银行向被告药业公司、保健品公司及保证人湖口新康达化工实业有限公司发出《交通银行贷款本金及利息催收通知书》，被告药业公司、保健品公司及保证人湖口新康达化工实业有限公司盖章签收，其公司法定代表人梅清、唐遵跃和顾祥国均在该通知书上签名确认。", "国春地产公司在该《催收贷款通知书》加盖了公司名章和法定代表人李春和名章。", "此后，经中山营业部多次催讨，长辉发公司对上述欠款予以确认。", "上述债权转让过程，相关债权人及债权受让人均在当地报刊刊登了债权转让及催收债权公告。", "恩平市金沙煤矿在《债权转让暨催收通知》借款人一栏盖章，并愿意继续履行原借款合同项下的还款义务。", "此后，中国工商银行诏安县支行于1997年12月14日、2000年11月10日、2002年10月25日、2004年9月25日向被告福建省诏安县闽粤边界贸易公司发出逾期贷款催收通知，被告没有依约还款。", "后经原告多次催要，被告张彦合偿还贷款利息4587.96元，但贷款本金50000元至今未偿还。", "2009年1月19日、2011年1月18日，联合公司在《海南日报》刊登《债务催收暨债权处置招商公告》，对被告所欠债务进行催收通知。", "被告贷款后，经多次向被告催收，被告仍不履行还款义务。", "2003年12月28日，新会中行向玻璃厂发出一份《催收到期贷款通知书》，对上述贷款本息进行催收，玻璃厂在催收通知书的借款人签收栏处盖章确认。", "2002年3月31日，中国东方资产管理公司成都办事处在报纸上刊登《债权催收公告》，催收该笔借款债权。", "2004年9月30日、2004年12月30日，工行大丰支行分别向被告科星印刷公司发出了《催收逾期贷款本息通知书》，均向被告科星印刷公司表示该公司结欠本息合计12.3万元，要求尽快偿还，被告科星印刷公司均在借款人处加盖该公司印章表示签收及认可，且该公司时任会计王正凤在通知书上注明“本公司所欠款12.3万元属不良贷款打包，应处置，于2004年9月30日应处理”。", "8、催收通知公告；", "工行潮阳支行分别于2001年5月23日、2001年1月10日、2001年7月20日、2001年8月2日、2001年8月21日、2001年9月21日、2001年10月22日、2002年1月29日、2002年3月6日、2002年4月21日、2004年4月20日向被告新华兴公司发出《催收贷款通知书》，通知新华兴公司尽快归还贷款。", "关于焦点一：上诉人认为农行乐山分行向其邮寄送达《债务逾期催收通知书》的邮件名称和地址均有错误，该债务催收通知书没有实际送达给上诉人，本案诉讼时效没有中断，被上诉人一审起诉时已超过法定诉讼时效期间。", "2007年1月26日，中国东方资产管理公司杭州办事处再次在《浙江日报》刊登债权催收公告，催促被告长兴中星水泥厂和浙江兴宝龙建材有限公司履行还款义务。", "2009年1月19日、2011年1月18日联合公司在《海南日报》向被告热作公司发出催收公告，2011年10月9日在《国际商岛日报》向被告催收债务。", "2016年10月27日，原告又在《浙江法制报》刊登债权催收公告，对主债务人及各担保人进行债务催收。", "2001年4月10日，工行吉林市营业部再次向国春地产公司发出《催收贷款通知书》催收欠付借款本金763万元及利息。", "营业部信用社多次向被告催要，但被告以各种理由进行拖延和推搪。", "二、根据《关于审理涉及金融资产管理公司收购、管理、处置国有不良贷款形成的资产的案件适用法律问题的规定》、《最高人民法院对〈关于贯彻执行最高人民法院“十二条”司法解释有关问题的函〉的答复》、《最高人民法院民二庭（2002）民他字第32号答复》的规定，上诉人可以采用报纸公告的方式对被上诉人宁明县水泥厂、宁明县糖厂进行催收。", "又查明，粤财公司一审期间提交的证据12-15，证实粤财公司于2008年12月2日、2010年10月20日、2012年9月20日、2014年9月4日在《南方日报》分别刊登债权催收公告，要求中南公司、富银公司履行义务。", "原告受让债权后向被告催收未果。", "因此，至2005年9月7日中国工商银行佛山分行再次发出《催收贷款本息通知书》，被告五金公司的保证责任并未过保证期间。", "该债权转让暨债务催收已于2015年8月27日登报公告。", "因此可以认定农行乐山分行已对上诉人偿还案涉债务在该时点提出了催收要求。", "勋升公司在履行公司注销程序时，是在兴业银行已对涉案债权与原告登报联合公告通知并催收、原告已向法院提起诉讼中、《清算报告》反映公司无负债、及《股东会对清算报告确认的决议》中各股东承诺公司若有隐性的债权债务由原股东按原投资比例享有权利或承担责任债权债务，因此被告陈中苗、邬霜霜作为联保体成员之一的勋升公司的股东应承担相应责任。", "2013年3月29日，信达福建分公司与原告郑晓东签订信闽-B-2013-006号《债权转让合同》，将该笔债权转让给原告郑晓东，并于2013年4月22日在《南方日报》上刊登债权转让公告。", "2000年3月31日，水泵配件厂向中行江都支行出具债权确认书，对催收本息予以确认；", "2011年12月13日，粤财公司与吴炳森签订《债权转让合同》，双方于2011年12月14日通过广州市广州公证处以“公证书”的方式联合向恩平市金沙煤矿发出《债权转让暨催收通知》，告知：“粤财公司已将其债权及相应的从权利、附属权益以公开拍卖的方式转让给吴炳森。", "3、在山东法制报和经济导报上的催收公告起不到中断诉讼时效的法律后果，本案已经超过诉讼时效。", "2006年8月24日，东方资产公司与白沙公司共同在《大众日报》上刊登公告，将包含本案所涉债权在内的一系列债权转让的事实通知各债务人及担保人，同时进行了催收。", "某某公司分别于2007年2月16日、2009年1月22日、2011年1月20日、2013年1月17日在《广西法治快报》上刊登了《债权催收公告》，要求被告履行还款义务。", "2008年1月19日，荣兴营业部等四家清算组联合在《汕头日报》刊载《关于限令借款人归还借款的通告》，限令借款人归还借款。", "原告取得本案债权后向恩平市金沙煤矿发出催收通知，被告在催收通知上盖章确认该笔债务。", "贷款发放后，被告福星鸿泰公司未按合同约定履行还款义务，北街口支行向本案各被告发出催收通知，但本案各被告仍未按合同约定履行相应的义务，北街口支行遂根据合同约定宣布贷款于2015年5月13日提前到期。", "借款到期后，付赵信用社多次向被告催还，但被告以各种理由进行拖延和推搪。", "根据以上批复，上诉人在报纸上刊登催收公告是其主张保证权利的一种方式，其刊登催收公告行为应认定为债权人对保证债务的诉讼时效中断。", "此变更权属形成权，变更通知到达时生效，被告侯敏刚于2016年7月8日收到《贷款提前到期催收通知书》，合同于该日变更。", "恩平市工商银行多次向被告催收，2004年7月15日，被告恩平市机电厂在《催收贷款通知书》上盖章确认截至2004年6月21日，尚欠恩平市工商银行借款本金6700000元。", "2002年9月18日、2004年2月10日，中国人民银行潮阳市支行与潮阳市地方金融资产清收办公室联合在《潮阳报》刊载《关于限令借款人归还借款的通告》，限令借款人归还借款。", "2004年9月10日、2006年6月16日、2008年5月28日、2010年5月11日、2012年4月24日、2014年4月1日均已登报进行催收，每次登报催收对象中都有“宁明县糖厂”，因此，上诉人在保证债务的诉讼时效内一直向保证人“宁明县糖厂”主张权利，诉讼时效未曾发生过超过二年的情形。", "被告逾期未还款，虽经原告多次催要，至今尚欠贷款本金60000元及利息未还。", "2007年9月10日，HUIZHOUONELIMITED在南方日报上发布《债权催收公告》，对被告刘友文、袁细容进行债权催收。", "借款到期后，付赵信用社多次向被告催要，但被告以各种理由进行拖延和推搪。", "2012年11月16日，中山营业部清算组与原告福稻公司签订潮金信清算处置（2012）第0003号《债权转让合同》，将上述债权转让给原告福稻公司，并于2013年2月23日在《南方日报》上刊登债权转让暨催收公告，通知借款人和担保人并对借款人、担保人进行催收。", "2001年12月17日，中国工商银行惠阳市支行向被告惠阳物业开发（集团）实业发展公司发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司、惠阳物业开发（集团）公司分别在该通知书上的借款人、担保人处签章确认。", "原告国资公司回购上述债权后，多次催收未果，故与被告工程公司形成诉讼。", "2007年1月24日、2009年1月17日、2011年1月13日、2013年1月9日东方武汉办分四次在《湖北日报》上登公告向大丰公司、袁锴催收借款。", "2007年1月20日，东方公司于南方日报11版刊登债权催收暨招商公告，对被告新村村委会的欠款进行催收。", "工行丹东市分行于2005年3月21日，给金属回收公司发出《催收逾期贷款本息通知书》，该通知书明确载明截止2005年3月20日，金属回收公司共欠工行丹东市分行借款本金49.4万元，利息56.6万元，凤城市金属回收总公司在该通知书上盖章确认，应当视为对原债务的重新确认，该债权债务关系应受法律保护。", "2008年4月15日、2010年9月3日，中国农业银行弥渡县支行曾向被告陈清催收过贷款。", "鲤城建行于2014年1月21日向奥林吉公司、兴业纸业公司、朱永良、许菁发出逾期贷款（垫款）催收通知书。", "信达广东省分公司于2004年9月27日在《南方日报》发布催收公告，要求海源公司承担保证责任，故应从该日开始计算海源公司保证合同的诉讼时效。", "黄冈市国有资产经营公司于2007年、2009年、2011年进行了公告催收。", "因原告曾多次向两被告催收本案借款本息，但均未得到支付。", "原告牛卫华取得海兴县农村信用联社股份有限公司对被告任树青的债权后，2014年12月23日委托吴学勇、孟尧、李景利等人到被告家催要借款，在吴学勇等人的逼迫下被告偿还了50元。", "2007年9月14日、2009年8月18日、2011年7月28日，资产公司南昌办均在江西日报上公告催收此债务。", "中国长城资产管理公司海口办事处分别于2004年3月6日、2006年3月4日在海南日报上向被告六弓乡胶厂发出债权催收公告。", "借款到期后，小山信用社多次向借款人及被告催还，但借款人和被告以各种理由进行拖延和推搪。", "2002年6月3日、2003年7月23日、2004年5月14日、2005年3月7日，中国工商银行惠阳市支行均向被告惠阳物业开发（集团）实业发展公司发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司均在通知书上签章确认。", "本案的债权转让给原告后，原告于2013年5月2日向被告发生最后一次《逾期贷款催收通知》，被告在《逾期贷款催收通知》上盖章，被告的行为视为对债权重新确认，诉讼时效应当从2013年5月2日开始重新计算，原告于2014年3月14日诉至本院在规定诉讼时效内。", "2013年2月21日，黄金龙公司与鸿达物业公司在《广西法治日报》上刊登了《债权转让通知暨催收联合公告》，告知债权转让的情况并要求两被告履行还款义务。", "2012年10月18日，交通银行对上述逾期借款和银行承兑汇票转垫款以及相应的利息进行了催收，上述被告在《交通银行贷款本金及利息催收通知书》上盖章确认，对贷款和转垫款的事实和数额没有异议。", "另查明：GL公司于2011年4月28日和2011年8月17日向鑫宝公司和美欧岚公司通过特快专递邮寄送达的《催收通知》和《义务人通知》，邮政部门接件后经向邮寄地址“大连市保税区海星路9号”安排多次投递未能妥投后予以退回。", "原告广东粤财公司受让了发展银行徐闻办事处对被告的上述债权后，于2008年12月2日、2010年10月19日、2012年9月18日、2014年9月2日分别在《南方日报》刊登了债权催收公告。", "2011年10月9日在《国际旅游岛商报》上向被告六弓乡胶厂发出催收公告。", "借款到期后，赵毛陶信用社多次向被告催要，但被告以各种理由进行拖延和推搪。", "2012年10月18日，交通银行向被告药业公司、保健品公司及保证人湖口新康达化工实业有限公司发出《交通银行贷款本金及利息催收通知书》，本案诉争债权自2012年10月19日重新起算。", "此后，在二年诉讼时效期内，原告又在省级报纸发布债权催收公告，又造成诉讼时效的中断，则本案原告对两被告的诉讼时效并未超过，两被告应承担担保代偿责任。", "东方公司取得债权后，于2000年8月22日向债务人及担保人发出催收通知书，并分别于2002年4月29日、2003年1月22日、2004年12月16日、2006年12月4日在江苏法制报登报向水泵配件厂及永达公司催要款项；", "借款到期后，截止到2014年8月15日刘洪庆偿还本金2000元，尚欠贷款53000元，营业部信用社与现债权人于腾飞多次向被告催还，但被告以各种理由进行拖延和推搪。", "贷款到期后，经担保中心催要，截止2015年5月26日，被告还有本金50000元未还。", "2007年1月17日，东方资产公司在《南方日报》发布《债权催收暨招商公告》，向债务人催收欠款。", "对此，本院认为，虽然中国工商银行佛山分行于2004年2月20日向被告五金电器一厂和五金公司发出《催收贷款本息通知书》的时间距离其上一次向二被告主张债权的时间已过两年，但被告五金电器一厂和五金公司均在上述《催收贷款本息通知书》上盖章确认，根据《最高人民法院关于人民法院应当如何认定保证人在保证期间届满后又在催款通知书上签字问题的批复》的规定，被告五金公司与中国工商银行佛山分行之间构成新的保证合同。", "原告作为合法债权人，虽已多次催讨，但各被告至今仍未向原告履行清偿义务。", "金融资产管理公司对已承接的债权，可以在上述报纸上以发布催收公告的方式取得诉讼时效中断（主张权利）的证据”，东方资产管理公司在上述报纸上发布的债权催收公告可以作为其向上诉人主张本案债权的依据，具有诉讼时效中断的效力。", "1997年7月15日，中国工商银行惠阳市支行向被告惠阳物业开发（集团）实业发展公司、惠阳物业开发（集团）公司发出《催收贷款本息通知书》，被告惠阳物业开发（集团）实业发展公司、惠阳物业开发（集团）公司在该通知书上签章确认。", "经原告多次催要，被告始终推脱还款。", "上诉人最后一次收到债权催收通知的时间为1998年12月20日，该债权的诉讼时效截止至2000年12月19日，直至此次诉讼，上诉人并未接收到东方资产管理公司的债权催收通知。", "之后多次进行了催收。", "中国长城资产管理公司太原办事处在管理期间至2006年10月22日连续履行了公告或通知被告催收债权的义务，因此诉讼时效应认定至2006年10月22日中断。", "原债权人工行滨州分行及承继债权人长城资产公司济南办事处、李根全向保证人之一的外运滨州公司催收债务连续、合法，不仅中断了外运滨州公司保证债务的诉讼时效，对另一连带保证人华谊公司亦产生诉讼时效中断的效力。", "2002年7月23日，大丰建行向江苏省珍丰集团公司、被告丰泽房地产公司发了逾期贷款催收通知书。", "经多次催告，被告明珠保健厂仍没有还款，斗门医药公司也未承担担保责任。", "2007年1月20日、2009年1月16日、2010年12月15日、2012年12月9日原告都在《南方日报》上刊登“债权催收暨招商公告”，向被告催收债权。", "十里堡支行于2010年1月15日向祥云住公司和牡丹公司分别进行催收。", "2014年1月28日，原告与中国东方资产管理公司福州办事处在《福建日报》联合刊登《债权转让暨债务催收联合公告》，公告通知被告许华侨、许慧彬，中国东方资产管理公司福州办事处将其对许华侨、许慧彬享有的主债权及担保合同项下的全部权利依法转让给原告，并公告要求被告许华侨、许慧彬，从公告之日起立即向原告履行主债权合同及担保合同约定的还本付息义务或相应的担保责任。", "2007年1月22日，原告与广东发展银行共同在《南方日报》刊登了《债权转让通知暨债务催收联合公告》，将受让债权告知了被告，根据《中华人民共和国合同法》第八十条第一款“债权人转让权利的，应当通知债务人。", "而根据本案查明的情况，其他债权人最早向广众公司寄送催收函的时间为2008年11月26日，早就超过了广众公司的保证期间。", "中国银行佛山分行于2004年10月11日向上述地址邮寄《催收贷款通知书》，并对邮寄过程予以公证。", "本案的债务于2014年7月18日到期，原告于2014年10月17日登报对该债务的保证人李定国、江瑜进行公告催收，可以视为在6个月的保证期间内对被告李定国、江瑜进行了有效催讨，被告李定国、江瑜应承担相应的保证责任，在承担保证责任后，可以向借款人追偿；", "对于上述《催收通知》和《义务人通知》，鑫宝公司和美欧岚公司均称没有收到，但其对债权人于2009年6月18日的催收行为未能提供反驳证据，故不能成立。", "2007年1月6日、2008年10月30日、2010年10月14日、2012年9月19日，东方公司南京办事处均在江苏经济报、江苏法制报等报纸上刊登催收公告，要求债务人履行义务，被告科星印刷公司均属于催收对象。", "该债权转让暨债务催收已于2016年6月8日登报公告。", "原告取得本案债权后向恩平市金沙煤矿发出催收通知，被告在催收通知上盖章确认该项债务。", "二是从2001年12月31日到2005年3月15日的6次《催收贷款通知书》均得到船营房地产公司盖章确认，从未提出异议；", "2014年10月1日，双方联合向被告恩平市金沙煤矿发出《债权转让暨催收通知》，告知：“吴炳森已将其债权及相应从权利、附属权益以协议方式转让给刘伯昆。", "债权人宏伟支行及宝成公司共22次向怡天公司催收借款全部本金及利息，均产生诉讼时效中断的法律效力，本案债权未过诉讼时效期间。", "2007年1月6日、2008年10月30日、2010年10月14日、2012年9月19日，东方公司南京办事处又分别在江苏经济报、江苏法制报等报纸上刊登催收公告，依据最高人民法院《对﹤关于贯彻执行最高人民法院“十二条”司法解释有关问题的函﹥的答复》的规定，讼争债务的诉讼时效又多次中断，并重新计算。", "建行省信托投资公司韶关办事处及权利继受人中国建设银行韶关市分行分别于1992年10月29日、1993年7月26日、1994年7月26日、1995年7月26日、1996年5月23日、1997年8月18日、1999年2月24日、2000年10月21日、2001年8月9日、2003年4月22日、2003年7月16日向韶关市木制品工艺厂送达了《到逾期贷款催收通知书》，韶关市木制品工艺厂或广东省韶关市矿灯厂在回执中盖章签收。", "自三亚农行起，每次报纸公告催告陈毓标履行债务均在二年内，最后一次诉讼时效中断之日为2012年6月1日，宏祥瑞公司于2013年6月26日提起诉讼，故宏祥瑞公司提起诉讼并未超过二年的诉讼时效。", "期间，农行许昌分行多次催要，被告一直未还。", "在涉案债权被转让以前，工行吉林市营业部通过送交《催收函》的方式及时向债务人主张了权利。", "融德公司的经营范围包括资产收购、债权资产和抵债实物资产的追偿等，属于法律规定的金融资产公司的范围，其受让本案讼争的债权后，于2008年7月24日、2010年7月23日、2012年6月19日通过北京市方正公证处向供应公司和大丰公司催收债务，以及2010年年7月27日公告催收债务，符合法律规定的债务催收方式，依法产生时效中断的效果。", "1、一审法院认定“原告牛卫华取得海兴县农村信用联社股份有限公司对任树青的债权后，2014年12月23日委托吴学勇、孟尧、李景利等人到被上诉人家催要，在吴学勇等人的逼迫下被告偿还了50元。”", "本院认为，本案的争议焦点是，厦门和生科技有限公司三次在《辽宁法制报》上刊登债权催收公告的行为，是否发生诉讼时效中断的法律效力。", "2005年7月20日，工行潮阳支行及其上级单位中国工商银行广东省分行与信达广州办事处签订2003000000517号《债权转让协议》，将对上述借款合同项下尚欠的贷款本金545万元及利息债权转让给信达广州办事处，并于2005年9月6日在《南方日报》上刊登债权转让通知暨债务催收联合公告。", "案涉上述债权的债权人在债权转让前、转让后的每次主张权利的时间间隔均未超过两年，借款合同项下的主债权的诉讼时效因债权人的每次催收行为而中断，故至2013年9月16日恒宇公司就案涉债权提起一审诉讼时，案涉借款合同项下的主债权未超过诉讼时效期间。", "2003年7月24日、2004年5月14日、2005年3月7日，中国工商银行惠阳市支行分别向被告惠阳物业开发（集团）实业发展公司发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司均在通知书上的借款人处签章确认。", "借款期满后，中国工商银行平和县支行分别于1998年10月27日、2000年10月25日、2002年9月18日、2003年6月11日、2004年9月23日等多次向被告平和永和酿酒有限公司催讨。", "在2009年5月20日吉林省国有资产经营管理有限责任公司债权受让后，直至其在2011年6月4日与中国长城资产长春办事处在吉林日报金融特刊发布债权转让暨债务催收联合公告，已超过诉讼时效两年。", "国春地产公司再次在该《催收贷款通知书》加盖了公司名章和法定代表人李春和名章。", "本案上诉人在《最高人民法院关于处理担保法生效前发生保证行为的保证期间问题的通知》（法（2002）144号）颁布施行后，在规定的通知发布之日起6个月（自2002年8月1日至2003年1月31日）内，即和原债权人建行宁明支行于2002年10月30日联名在报上刊登债权转让及催收公告，其后又连续在报纸上刊登催收公告，其主张保证债权一直处于持续状态。", "由于被告南方摩托车配件厂没有按期归还借款本息，经多次催讨未果，致涉讼。", "2007年1月22日，二公司联合在《海南日报》向被告发出催收公告。", "2007年1月22日，原告与广东发展银行在《南方日报》刊登了《债权转让通知暨债务催收联合公告》。", "2007年7月25日、2009年7月17日、2011年7月5日，中国信达资产管理公司深圳办事处均在《南方日报》上发出《债权催收公告》。", "原告于2010年12月16日在南方日报的催收公告至2013年12月9日，期间没有证据显示原告对被告王银女的公告行为，因此该《抵押合同》亦超过诉讼时效。", "之后，原告分别于2008年12月2日、2010年10月19日、2012年9月18日、2014年9月2日在《南方日报》刊登债权催收公告。", "被告供应公司、大丰公司辩称，1、因原告并非法定的金融资产管理公司，其在《福建日报》发布的债务催收公告不产生债务催收的效力，即不产生诉讼时效中断的效力，故从中国华融资产管理公司于2006年3月27日最后一次发布《债权催收公告》，至原告于2008年7月24日向供应公司寄送《债务催收通知书》、向大丰公司寄送《履行担保义务通知书》，已超过两年；", "原告催要无果，故起诉。", "上诉人认为农行乐山分行向其邮寄送达《债务逾期催收通知书》的邮件名称和地址均有错误，该债务催收通知书没有实际送达给上诉人，本案诉讼时效没有中断，被上诉人一审起诉时已超过法定诉讼时效期间。", "2015年11月13日贷款到期后，经洛宁下岗失业贷款担保中心多次催促被告偿还贷款，被告未按约定偿还贷款。", "夹河信用社作为普兰店市农村信用合作联社的分支机构，其发送催收通知的行为属于委托书授权的范围，故催收通知应视为当时的债权人德泰公司作出。", "此后，虽经多次催讨，但被告新华兴公司至今没有归还借款本息。", "被告却没有按双方约定履行支付利息等义务，经多次催告，被告仍无继续履行合同。", "2016年11月9日，原告又在《浙江法制报》刊登债权催收公告，对主债务人及各担保人进行债务催收。", "贷款到期后，债权人多次催收，中原集团公司一直未予偿还。", "2006年3月11日，其腾公司在《南宁晚报》上刊登债权转让、催收公告引起本案债权债务关系诉讼时效再次中断。", "经融德公司多次催款，二被告均未履行还款义务。", "2005年11月15日工行将案涉债权转让给东方公司大连办，次日，双方在《辽宁日报》上发布《债权转让暨联合催收公告》；", "6、中国长城资产管理公司西安办事处对被告的催收通知书及催收登报公告；", "本院认为，根据2011年4月6日委托书的约定，普兰店市农村信用合作联社作为受托人，代德泰公司发送催款通知、代收欠款本息。", "在2004年1月12日至2013年7月26日期间（其时间节点分别为：2004年1月12日、2007年8月21日、2009年7月28日、2011年7月26日、2013年7月26日，被告槽旅公司在乐商行提供的五份《乐山市商业银行到期（逾期）贷款催收通知书》上盖章，确认槽旅公司截至2013年7月20日仍欠本金1165万元，利息9350778.05元；", "后经原告多次催要，被告张世民偿还贷款利息4251.58元，但贷款本金50000元至今未偿还。", "2014年12月29日商丘华商农村商业银行股份有限公司在《商丘日报》上发布《商丘华商农村商业银行股份有限公司债权处置送达暨债务催收公告》，通知借款人自公告发布之日起向买受人履行还款义务。", "经中国工商银行平和县支行的多次催讨，被告平和永和酿酒有限公司仅支付自借款之日起至2001年8月20日利息，尚欠借款人民币100000元及自2001年8月21日起至还清款项之日止的利息。", "贷款期限届满后，恩平市金沙煤矿未依约偿还贷款本息，经恩平市沙湖信用合作社多次催收仍未清偿。", "工行吉林市营业部于2002年6月30日向皇烨地产公司发出《催收贷款通知书》催收欠付借款本金622.4万元及利息。", "建行鼎湖支行分别于2000年4月20日、2003年5月11日，又向市政公司发出《逾期贷款催收通知书》，要求市政公司履行还款义务，市政公司承诺保证尽快筹集资金归还贷款本息。", "原告受让安英的债权后，在诉讼时效期间履行了向被告催收债权的义务，一直向被告主张，其诉讼未超出法定的诉讼时效。", "2015年1月，原告又通过EMS向原告进行了催收。", "原告接收该笔债权后，向二被告发送了《债务催收通知》。", "因上述贷款到期未还，广澳支行分别于1997年6月12日、1998年8月26日向被告工艺厂、三润公司发出逾期贷款通知书，催收贷款，两被告均在逾期贷款通知书回执上盖章确认并承诺在10个工作日内归还贷款本息。", "中国东方资产管理公司广州办事处于2007年1月20日就上述债权在南方日报刊登债权催收暨招商公告。", "工商银行大丰市支行在2004年12月30日向我公司发送了催收逾期贷款本息通知书后，就没有向我公司再主张权利，所以该债权已经超过了诉讼时效。", "2004年10月30日，中国工商银行高密市支行向被告发出催收逾期贷款本息通知书，被告未还款。", "恩平市金沙煤矿在《债权转让暨催收通知》借款人一栏盖章确认，并愿意继续履行原借款合同项下的还款义务。", "2014年4月24日，原告与中国工商银行股份有限公司浙江省分行在《浙江法制报》就上述债权转让暨债务催收进行了联合公告。", "事后，原告民辉公司多次向被告岱嵩村委会追讨。", "上述借款发生后，被告未按期还本付息，此后农行忻州分行一直向被告催要，并分别于2009年7月7日、2011年7月7日、2013年6月19日、2015年6月3日以在<<山西经济日报》发布公告的方式催收债务。", "之后，经原告多次催告，各被告至今未向原告支付债权本金及利息及后期服务费。", "中国工商银行彬县支行在1998年至2005年间，分别于1998年7月24日、1999年6月22日、2000年3月23日、2001年5月15日、2002年4月16日、2003年6月20日、2004年9月30日、2005年3月24日向被告、彬县印刷厂、印务公司送达催收贷款通知书并签收。", "因被告龙泉米厂没有按合同的约定归还中国工商银行漳浦县支行借款本息，中国工商银行漳浦县支行分别于2000年10月30日、2002年8月20日、2004年8月15日向被告龙泉米厂及抵押权人黄两国送达“贷款催收通知书”请求被告龙泉米厂归还借款本息，请求抵押人黄两国履行担保责任。", "2009年7月17日，高阳信用社对该笔到期贷款进行了催收。", "一是2001年12月31日《催收贷款通知书》记载借款合同编号：930011号～990064号，而涉案《借款抵押合同》编号：99年第0048号，说明涉案借款包含在上述贷款催收范围内；", "之后，信达公司陆续于2007年7月27日、2009年7月15日、2011年7月6日等在南方日报刊登《债权催收公告》，要求被告清偿借款或承担清偿责任。", "原告及信达北京分公司于2011年2月1日、2011年9月29日、2013年8月21日三次在《金融时报》上刊登催收公告，并载有要求债务人、相应担保人履行还款义务的内容，因此，被告世纪巨隆有限公司关于诉讼请求已过时效的辩论意见、被告宾阳建筑有限公司关于原告没有在保证期间内要求其承担保证责任的辩解意见，证据不足，本院不予采信。", "此后，粤财公司分别于2007年8月21日、2009年6月10日、2011年5月25日、2013年5月16日、2015年5月11日先后五次通过公证邮寄方式向生产资料集团公司催收债权，鉴于供销资产公司以生产资料集团公司名义确认债权，故上述向生产资料集团公司的催收行为依序产生诉讼时效中断的效力。", "其次，案涉债权人均依法于2005年2月3日、2007年1月20日、2008年12月27日、2009年8月26日、2010年12月16日、2012年8月16日、2013年12月9日在《南方日报》或《羊城晚报》发布催收公告，要求案涉债权的债务人承担还款责任，上述债权人刊登公告的行为可视为其履行了通知义务，构成了本案的诉讼时效的中断，故案涉债权并未超过诉讼时效。", "2005年2月24日，信达公司在报纸上刊登了《债权转让暨催收公告》，告知债权转让的情况并要求两被告履行还款义务。", "2000年4月20日，建行鼎湖支行又向市政公司发出《逾期贷款催收通知书》，要求市政公司履行还款义务，市政公司承诺尽快归还贷款本息。", "借款后，由于被告河溪贸易公司没有按期归还借款本息，2001年4月9日，潮阳市城信社停业整顿工作领导小组向两被告发出追收尚欠贷款25.2万元和利息的通知。", "（二）武湖农场为南极峰公司担保的021号、022号借款合同项下债权，债权人在诉讼时效期间内进行了有效连续的催收，武湖农场应对贷款本息承担连带清偿责任。", "从2001年12月31日至2005年3月15日期间，债权人多次送达的《催收贷款通知书》中载明了本金和利息，债务人船营房地产公司均予以盖章确认，对本金和利息并未提出异议。", "工行牡丹卡长沙分中心因多次催收透支款未果，遂诉至本院，并提出前述诉讼请求。", "在最高人民法院明文规定资产管理公司可以通过公告催收方式主张权利的情况下，一审法院仅认定“提起诉讼”的一种主张权利方式，从而错误认定上诉人对保证人宁明县糖厂的诉讼时效已过，损害了上诉人的权益。", "东方资产管理公司于2003年10月17日、2005年2月5日、2006年4月26日、2008年3月26日、2010年3月2日2012年2月27日分别在内蒙古法制报、内蒙古日报、国际商报刊登债权催收公告。", "第三，原审判决以我公司在《催还逾期贷款通知书》上已经签字盖章，即推定该笔贷款已经给付我公司，该推定是错误的，主要理由是：（1）我公司在银行有很多笔贷款，并且贷款时间跨度长，相关人员变动较大，对催款通知书审查不细的情况普遍存在；", "后林意生未能依上述约定按时还款，阮子文经催收未果，遂提起本案诉讼，主张前述实体权利。", "经龙海农行多次催讨，被告仍未偿还。", "2001年12月17日，中国工商银行惠阳市支行向被告惠阳物业开发（集团）实业发展公司发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司、惠阳物业开发（集团）公司在该通知书上的借款人、担保人处分别签章确认。", "2017年4月1日，乐山市嘉州公证处出具（2017）乐市嘉证补字第06号《补正公证书》，其中载明：农行乐山分行的委托代理人唐俊昌在两名公证人员的监督下，以挂号信信函（挂号信信函编号：XA39287279551）的方式邮寄送达了《债务逾期催收通知书》，载明的收件人名称为：乐山市市政工程总公司。", "2004年1月17日，中国东方资产管理公司成都办事处在四川日报上刊登《债权催收公告》催收该笔借款债权。", "2007年1月17日，东方广州办在《南方日报》上刊登债权催收暨招商公告，向被告等借款人和担保人催收债权。", "国春地产公司在该《催收贷款通知书》加盖了公司名章、财务专用章以及法定代表人李春和名章。", "农信社将案涉债权转让给东方资产公司，东方资产公司又将受让债权转让给德泰公司，此后原告通过竞拍方式自德泰公司处取得案涉债权，上述转让经各方当事人签订债权转让协议，协议意思表示真实，内容不违反法律、法规强制性规定，且每次转让均以报纸公告方式向债务人发布债权转让暨催收公告，其转让行为符合《中华人民共和国合同法》第八十条关于债权转让生效要件的规定，故上述转让行为合法有效，并对被告发生效力，原告为案涉债权的合法债权人。", "本案20笔余额21177174.54元款项转为逾期贷款后，债权人有过多次催收，虽然1997年的《催收逾期贷款通知书》（第97001号至第970012号）脚注明确写明：“一式三份，农行留一份，送借款人一份，抵（质）押人一份”，但因东江宾馆对《银行承兑契约》提供的是保证担保，故东江宾馆在相应的《催收逾期贷款通知书回执》上的盖章行为并未能证明东江宾馆是抵押人。", "2013年12月11日，中国东方资产管理公司福州办事处与浦发银行福州分行在《福建日报》上联合刊登《债权转让暨债务催收联合公告》，公告通知被告许华侨、许慧彬，浦发银行福州分行（含各分支行）将对借款人即被告许华侨、担保人即被告许慧彬享有的主债权及担保合同项下的全部权利，依法转让给中国东方资产管理公司福州办事处，并公告要求被告许华侨、许慧彬，从公告之日起立即向中国东方资产管理公司福州办事处履行主债权合同及担保合同约定还本付息义务或相应的担保责任。", "(一)原贷款银行广东发展银行2004年3月9日、6月21日、9月20日、12月20日、2005年6月21日仍不间断的以邮寄、传真的方式(收件人均为廖伟祥)向中南公司催收，根据广东省高级人民法院《关于民商事审判适用诉讼时效制度若干问题的指导意见》第一条第四项“债权人提供邮政部门出具的邮寄、电报收据以主张其通过邮寄、电报的方式向债务人催收债务的，但债务人提供证据证明债权人邮寄的函件和电报没有催收债务内容的除外”的规定，本案债权诉讼时效多次中断。", "2003年7月15日、2004年7月22日，长城广州办事处在南方日报分别发布《关于债权催收的公告》、《债权催收公告》，对被告刘友文、袁细容进行债权催收。", "东方资产公司又在《大众日报》、《山东法制报》上公告公示，向被告催收相应债权。", "原告于2014年3月24日在辽宁法制报发布债权转让暨催收公告。", "从广东发展银行此后向中南公司发出的《催/还款通知书》来看，均没有向中南公司主张逾期利息，说明广东发展银行是把这笔贷款当成正常贷款来看待的，对中南公司表示在2000年12月底前作出还款计划是认可的。", "2007年9月17日、2009年9月2日、2011年8月29日中国长城资产管理公司济南办事处在《山东法制报》上发布债权催收公告，继续向被告催收债务。", "蓝带集团公司在该《到逾期贷款催收通知书》的回执保证单位处加盖公章，只是确认债务，并没有继续履行保证合同的意思表示，故根据上述司法解释的规定，不能认定蓝带集团公司与建行肇庆分行达成新的保证关系，其不应继续承担保证责任。", "政府部门登记的抵押期限对平顶山工行及长城公司办事处的抵押权不具有法律约束力，且据前述，平顶山工行及长城公司办事处已在法定期限内依法履行了催收及通知还款的法定程序，未超过主债权诉讼时效期间，因此，长城公司办事处依法有权行使抵押权，对抵押的土地使用权优先受偿。", "同日，新会中行也向工业总公司发出一份《催收到期贷款通知书》，主要内容：玻璃厂于1998年12月29日向我行借款600000元，贷款到期日为1999年12月28日，至今已逾期。", "二、2013年12月11日，中国东方资产管理公司福州办事处与上海浦东发展银行股份有限公司福州分行（以下简称浦发银行福州分行）在《福建日报》上联合刊登《债权转让暨债务催收联合公告》，公告通知被告许华侨、许慧彬，浦发银行福州分行（含各分支行）将对借款人即被告许华侨、担保人即被告许慧彬享有的主债权及担保合同项下的全部权利，依法转让给中国东方资产管理公司福州办事处，并公告要求被告许华侨、许慧彬，从公告之日起立即向中国东方资产管理公司福州办事处履行主债权合同及担保合同约定还本付息义务或相应的担保责任。", "2005年6月18日、2007年1月19日、2008年10月31日、2010年10月15日、2012年9月19日，东方资产公司对上述债权分别在《新华日报》、《江苏经济报》、《江苏法制报》上对债务人江苏省珍丰集团公司（现金穗公司）及担保人丰泽房地产公司进行了公告催收。", "借款到期后，2014年1月16日江苏银行对被告进行了贷款催收，但被告未能按照合同约定还本付息。", "海南联合资产管理公司于2011年10月9日在国际旅游岛商报上向被告六弓乡胶厂发出债务催收暨债权处置招商公告。", "2004年8月31日，信达公司及某某公司分别向被告广西某某浦北塑料包装联营厂邮寄了《债权催收通知书》。", "债权转让通过公告催收，诉讼时效发生中断。", "讼争贷款于2002年8月22日到期，到期前后被告科星印刷公司均在偿还部分借款，2004年9月30日、2004年12月30日，被告科星印刷公司均在工行大丰支行的《催收逾期贷款本息通知书》上签章，依据最高人民法院的相关规定，债务人在债权人催款通知书上签章的行为可以认定为对原债务的重新确认，将导致诉讼时效期间的中断，故讼争债务新的诉讼时效期间自2004年12月30日开始重新计算。", "借款到期后，债权人多次催收主张权利，房地产子公司、韶关市浈江区建筑安装工程公司均未履行还款义务。", "2011年7月5日，中国信达资产管理股份有限公司深圳市分公司在《南方日报》上发布《债权催收公告》，向被告五金电器一厂和五金公司催收相关的债务。", "原告认为东方资产公司汉办刊发催收公告，均连续中断诉讼时效。", "虽然2002年6月25日、2004年5月9日，工行佛山分行发出的两份催收通知书均在2年的保证期间内，且佛山市新诚投资有限公司均在其上盖章确认继续承担偿还本息担保责任，但是其后的5次报纸公告中担保人处并非被告新诚公司，而是新域公司。", "虽上诉人提供证据证明乐山有多家名称中有“市政工程”的公司，但未举证证明有两家以上名称为“乐山市市政工程总公司”的单位，而农行乐山分行邮寄送达《债务逾期催收通知书》的收件人名称为乐山市市政工程总公司，该事项已经由公证文书所证明，应当据此认定送达对象的名称是准确的。", "长城公司南宁办于2004年3月5日在《法治快报》再次催收公告、2005年5月12日在《广西日报》刊登资产处置公告。", "被告中原集团公司在借款到期后未按约定偿还，平顶山工行分别于2002年10月28日、2003年6月6日、2004年8月17日向被告中原集团公司发出“催收逾期贷款本息通知书”，其中均显示包含前述2000年平工银（营）工商信字第64号借款合同。", "同年7月30日，原告与交通银行共同在《浙江法制报》刊登相关债权转让公告及催收通知。", "2007年1月17日，东方广州办在《南方日报》上刊登债权催收暨招商公告，向两被告等借款人和担保人催收债权。", "对债权人于2011年4月和8月向其邮寄送达《催收通知》和《义务人通知》的行为，其提供了邮政快递查询单证明该两份《催收通知》和《义务人通知》未妥投，并提供其于2011年10月收到法院向其邮寄送达开庭传票之特快专递详情单证明其公司地址始终未变更，在该地址始终有门卫人员收发文件，主张该催收通知及义务人通知未实际送达该两公司，故案涉债权已超过诉讼时效、案涉债权转让对其不发生效力。", "2007年7月13日、2009年7月9日、2011年6月24日，信达广州办事处、信达福建分公司在《南方日报》上刊登债权联合催收公告。", "东方资产公司在《大众日报》、《山东法制报》上公示，向被告催收债权。", "中国农业银行股份有限公司延川县支行又分别于2010年3月30日、5月11日、9月25日、2011年1月5日、3月30日、4月30日、12月10日、2012年2月15日、4月29日、11月27日、2013年3月26日向被告送达了债务逾期催收通知书；", "查明的事实显示，蓢头村委会于2010年11月19日确认新会区双水农村信用合作社对涉案借款的催收并承诺在同年12月31日前还款。", "案涉借款到期后，在诉讼时效期间内，债权人均向船营房地产公司进行催收，船营房地产公司均签收确认。", "原债权人东方资产管理公司内蒙古工作组于2000年9月18日发出工作联系通知单，2001年10月23日、2003年分别发出催收贷款通知书、债务人催收通知书，被上诉人均盖章予以签收和确认。", "长海县农村信用合作联社遂于2011年6月1日向被告发出《逾期贷款催收通知单》。", "2001年9月18日，信达公司南宁办事处在《广西政法报》刊登了债权转让及催收公告，告知了债权转让的情况并要求被告桂林市鞋帽厂履行还款义务。", "深圳中行于1995年至2002年间多次向被告先科激光公司及被告先科集团分别发送了《逾期贷款催收通知书》。", "现该笔贷款已经逾期，被告南方公司经多次催讨至今尚未偿还本息。", "2010年1月18日、2012年1月16日，荣兴营业部等四家清算组联合在《羊城晚报》刊载《公告》，向借款人催收借款。", "根据《交通银行贷款本金及利息催收通知书》，被告药业公司共计欠交通银行债权本金47，973，679元。", "2008年11月13日，中山营业部向两被告发出《借款确认催收通知书》，被告郑定育签字确认截至2008年11月13日止，尚欠借款本金24万元及利息。", "此后在金龙皇公司的三次催款中也盖章确认上述借款，故工业原材料公司亦是上述借款的债务人，应与格力公司共同承担清偿责任。", "长虹公司主张《南方日报》不属于全国或省级有影响的报纸，因此，涉案债权在该报上刊登债务催收公告，不符合诉讼时效中断的情形，没有事实及法律依据，本院再审不予采纳。", "截至目前，被告天辰物流、张军、何凯、张殿宝均未偿还欠款，经催告后仍未偿还，为了维护自身的合法权益，原告向法院提起诉讼。", "根据前述，债权人在《海南日报》以报纸公告形式通知陈毓标履行债务，应当亦符合上述第一百四十条规定的情形，诉讼时效在债权人以报纸公告催告陈毓标履行债务之日发生中断。", "GL公司受让债权后，分别于2009年6月18日、2011年4月28日向鑫宝公司和美欧岚公司的营业执照登记地址公证邮寄送达了催收通知，向鑫宝公司和美欧岚公司主张债权。", "非但如此，建行葫芦岛支行在1999年4月12日向其催收贷款时，辽西公司在《催收逾期贷款通知书》回执上加盖了公章予以确认。", "黄陂支行还分别于1999年12月20日、2001年11月23日、2002年10月11日、2003年9月30日向武湖农场邮寄了催收函。", "2004年11月27日，信达公司及黄金龙公司分别向被告桂林市鞋帽厂、桂林山美公司邮寄了《债权转让及催收通知书》、《担保权利转让及主张通知书》。", "2001年9月6日长城公司南宁办在《广西政法报》上刊登《债权催收公告》，本案债权债务关系的诉讼时效再次中断，债权人应当在2003年9月5日前主张权利。", "并分别于2005年9月26日、2007年9月16日、2009年9月9日、2011年9月2日在《陕西日报》公告向被告催收。", "借款到期后，建行鼎湖支行分别于1996年9月9日、1997年5月20日向市政公司、地产公司发出《到逾期贷款催收通知书》催收欠款，两被告在该通知书上盖章确认欠款的事实，承诺保证履行还款义务。", "对此，原告质证称该27.7万元中只有7.7万元是偿还了讼争的贷款，另外20万元其偿还了另一笔贷款，工行的进账单载明内容以及被告科星印刷公司于2004年12月30日的在工行的《催收逾期贷款本息通知书》签章确认欠本金12.3万元行为足以说明该问题。", "2004年12月13日，信达资产公司在《新华日报》上向债务人江苏省珍丰集团公司（现金穗公司）及担保人丰泽房地产公司进行了公告催收。", "原告接收该笔债权后，向被告先科激光公司、先科集团分别发送了《债务催收通知》，并自2001年12月21日至2013年7月5日，多次在《经济日报》上刊登《债权催收公告》，但被告先科激光公司、被告先科集团至今未向原告履行还款义务。", "后经恩平市工商行多次催收，被告恩平市机电厂于2004年12月29日偿还借款本金500000元，仍欠借款本金6200000元。", "2000年1月26日，工行吉林市营业部向国春地产公司发出《催收贷款通知书》催收欠付借款本金783万元及利息。", "被告赵芳才借款逾期后，经工行多次催收，仍欠本金15500元未还。", "2012年8月27日，四川省鑫基资产管理有限公司在四川经济日报上刊登《债权催收公告》催收该笔借款债权，并注明“攀枝花市丝绸公司（抵押担保）”。", "而本案最后一次2014年1月22日在《羊城晚报》刊登公告向雷源公司催收后，债权人南洋公司即于2014年9月16日向该院提起诉讼，也并未超过诉讼时效期间。", "案涉债权到期日为2009年9月17日，依据《最高人民法院关于金融资产管理公司收购、处置银行不良资产有关问题的补充通知》第一条“国有商业银行向金融资产管理公司转让不良贷款，或者金融资产管理公司受让不良贷款后，通过债权转让方式处置不良资产的，可以适用本院发布的上述规定”的通知，对于东方资产公司、农信社和德泰公司在案涉债权的诉讼时效期间内（即2011年2月21日）在辽宁日报发布债权转让暨催收联合公告的效力，应视为向债务人主张权利，诉讼时效中断。", "长城公司办事处在受让债权后，分别于2007年10月15日、2009年10月12日、2011年10月10日在《河南商报》、《河南法制报》上刊登债权催收公告。", "其后，债权人多次在《南方日报》以及《羊城晚报》公告催收，上述被告均未履行还款义务。", "厦门和生公司邮寄的催收函被退回，符合公告条件。", "空港公司受让上述债权后，经多次催要，南极峰公司与武湖农场并未按约定偿还贷款本金及利息。", "许昌市兴昌资产管理有限责任公司和马某均向被告瑞贝卡公司邮寄了特快专递进行催收，但其提供的证据不能显示对方是否收到该快递邮件。", "后经原告多次催要，被告郝文书未予偿还。", "涉案《催收到期贷款通知书》对全部借款本金及利息约定了诉讼等纠纷解决方式，变更了原来的约定，怡天公司收到前述通知书后并未提出异议，而是签章确认，应视为双方就借款全部本金及利息归还方式达成了新的合意。", "2014年4月24日原告与中国工商银行股份有限公司浙江省分行在《浙江法制报》就上述债权转让暨债务催收进行了联合公告。", "借款人未按期偿还借款本金、利息（包括罚息和复利）或其他应付款项的，贷款人有权通过媒体进行公告催收；", "借款期限届满后，1996年8月5日至1999年12月17日期间，中国农业银行保亭县支行向被告六弓乡胶厂发出逾期贷款催收通知单，被告六弓乡胶厂均在该通知单上签章确认。", "融德公司在向供应公司和大丰公司的催收通知中均明确，其已于2006年6月受让债权并将债务利息计算至2006年6月20日，故供应公司和大丰公司应偿还的债务利息应按借款合同约定的标准即月利率9.24‰计至2006年6月20日。", "东方资产公司就该笔受让债权又于2007年10月13日在《吉林日报》发布了《债务催收公告》。", "后洞口县农村合作银行将该笔债权转让给原告，原告向被告进行催收，被告仍以无钱偿还为由拒付。", "现被告不能偿还到期债务，新会建行多次向被告催收欠款，被告均不能到期偿还。", "现该笔借款已经逾期，经广发银行多次催讨无果。", "中国长城资产管理公司太原办事处依据有关法律规定，将上述金融资产收购后履行了书面送达的催收义务，被告河曲县沙坪双口煤矿对此作了认可，故可以认定本案债权的诉讼时效从2000年开始延续，即诉讼时效的中断。", "详情如下：1996年6月17日，中国工商银行惠阳县支行向被告惠阳物业开发（集团）实业发展公司、惠阳物业开发（集团）公司发出《催收贷款本息通知书》，被告惠阳物业开发（集团）实业发展公司在该通知书上签章确认。", "经发投公司与长江资产公司此前已多次采取邮寄送达方式公证催收，并在长江日报等报刊进行公告催收。", "2006年10月31日，广东发展银行股份有限公司将对其对被告上述借款的本金和利息享有的债权转让给广东粤财投资控股有限公司，并于2007年1月18日在《南方日报》发布《债权转让暨催收公告》。", "此后，2014年3月24日德泰公司与被上诉人共同在辽宁法制报就案涉债权的转让及催收进行公告，该共同登报公告通知债务人的方式，并非法律所禁止，发生公示效力，故债权人履行了通知义务并进行了催收，债权转让有效，本案诉讼时效同时中断，至原审法院2015年6月对本案正式立案时，本案诉讼时效经过多次中断后并未超过2年的期限，上诉人主张本案诉讼时效已过的观点本院不予支持。", "中国东方资产管理公司重庆办事处在重庆商报、重庆日报、重庆日报、重庆商报等报纸上发布《债权催收公告》。", "中国长城资产管理公司海口办事处并分别于2004年3月6日、2006年3月4日在《海南日报》上向被告六弓乡胶厂发出催收公告。", "2011年2月21日东方资产公司、农信社、德泰公司在辽宁日报上发布债权转让暨催收联合公告。", "中国工商银行惠阳市支行就被告惠阳物业开发（集团）实业发展公司于1997年12月12日借款800000元的催收事宜，分别7次向被告惠阳物业开发（集团）实业发展公司发出催收通知书，详情如下：1999年12月20日，中国工商银行惠阳市支行向被告惠阳物业开发（集团）实业发展公司发出《催收贷款通知书》，被告惠阳物业开发（集团）实业发展公司在该通知书上的借款人、担保人处均签章确认。", "本案中，被告徐闻开发区管委会对上述刊登债权催收公告的合法性虽有异议，但对其真实性并无异议，根据最高人民法院对《关于贯彻执行最高人民法院“十二条”司法解释有关问题的函》的答复（法函（2002）3号）“金融资产管理公司对已承接的债权，可以在上述报纸上以发布催收公告的方式取得诉讼时效中断（主张权利）的证据”的规定，原告广东粤财公司对承接的涉案债权，可以在《南方日报》刊登催收公告的方式取得诉讼时效中断，根据庭审查明的事实，原告最后一次催收之日为2014年9月2日，计至起诉之日（2015年12月3日）止，原告主张的涉案债权尚未超过法律规定二年诉讼时效。", "中国工商银行斗门县支行于2004年8月8日在珠海特区报刊登了贷款催收通知书。", "借款到期后，2013年10月12日江苏银行对被告进行了贷款催收，但被告未能按照合同约定还本付息。", "随后债权人分别于2004年9月27日、2005年1月27日、2007年1月17日、2008年12月27日、2009年8月26日、2010年3月12日、2012年1月10日、2013年12月20日、2013年12月24日、2014年1月22日在《南方日报》或《羊城晚报》上刊登债权催收公告，对本案债权进行催收。", "工行高州支行发出的《中国工商银行催收逾期贷款本息通知书》，包括落款日期分别为2004年12月30日、2005年3月30日的两份通知书。", "针对前述违约行为，借款到期后，十里堡支行于2010年1月15日向祥云住公司和牡丹公司分别催收主张权利。", "建行桂林分行分别于1996年4月19日、1996年10月18日、1999年9月15日、1999年12月20日、2000年3月20日、2000年5月20日向被告桂林市鞋帽厂发出《催还逾期贷款本息通知书》，被告均在催款通知书上加盖公章。", "2007年7月26日、2009年7月15日，信达深圳办事处在取得本案债权后两次在《南方日报》上发布《债权催收公告》，向被告纺织公司及担保人催收相关的债务。", "广西分行营业部将该逾期贷款分为12笔金额向明星摩托车公司以及抵押人东江宾馆发出《催收逾期贷款通知书》（第97001号至第97012号），东江宾馆作为抵押人在回执上签收盖章确认。", "债务到期后，虽经工行吉林市营业部多次催要，皇烨地产公司仅偿还部分债务。", "后经恩平市工商银行多次催收，被告恩平市机电厂于2004年12月29日偿还借款本金500000元，仍欠借款本金6200000元。", "2001年4月14日、2001年11月13日，金兴本部向被告顺雄公司催收贷款。", "2007年6月27日东方公司大连办将债权转让给GL公司，8月15日，双方在《辽宁日报》上发布了《债权转让暨催收公告》。", "2007年4月26日，中国华融资产管理公司广州办事处在《南方日报》刊登了中国华融资产管理公司债权催收暨处置公告。", "该笔贷款的保证期间为1999年10月2日至2000年4月1日，债权人于1999年12月20日催收，自该日开始计算至2001年12月19日诉讼时效期间届满。", "原告刘元伦诉称，郯城县农村商业银行红花支行对不良资产进行处理，经过拍卖，原告购买了徐卫国欠农商行的5万元贷款，后经多次催要，被告解广瑞自愿偿还该笔贷款。", "2005年4月30日，工行解放路支行向岳阳建材发出《催收逾期贷款本息通知书》，称截止2005年4月20日，岳阳建材积欠工行解放路支行贷款本息合计58307596.05元，其中本金4919万元，利息9117596.05元。", "2006年1月24日，中国人民银行潮阳市支行与汕头市潮阳区保全清收处置地方金融资产工作领导小组办公室联合在《汕头日报》刊载《关于限令借款人归还借款的通告》，限令借款人归还借款。", "后经原告多次催要，被告孟五未予偿还。", "原债权银行对债务人进行了有效催收。", "2014年11月28日，原告信达资产公司在《浙江法制报》上刊登《债权催收公告》，对本案债权进行催收。", "2005年1月22日，被告洪鑫化工厂在中国工商银行武宁县支行的催收逾期贷款本息通知书上对上述借款签字确认；", "2014年1月28日，原告在庄河供求报刊登催收公告。", "2007年9月11日、2009年8月19日和2011年8月8日，HUIZHOUONELIMITED在广州市南方公证处、广州市广州公证处的公证下以“广东省海丰县XXX镇XX山XX号”作为邮寄地址向刘友文分别邮寄了两份《债务催收通知书》、一份《债务人履行还款义务通知书》，广州市南方公证处于2007年10月18日出具（2007）南公证内字第26270号《公证书》，广州市广州公证处于2009年9月1日、2011年8月25日分别出具了（2009）粤穗广证内经字第139221号、（2011）粤穗广证内经字第95935号两份《公证书》。", "黄金龙公司分别于2007年2月16日、2009年1月22日、2011年1月20日、2013年1月17日在报纸上刊登了《债权催收公告》，要求两被告履行还款义务。"], "LN3": ["被告在借款凭证上签字，应视为农信社依据借款合同约定向被告发放了贷款本金，因此被告应按照借款合同约定按时偿还本息。", "被告辩称，从借款凭证上的用途看，本案贷款是息转贷，不是真实借款，且本案已超过诉讼时效。", "故，该通知书可作为确认债权的依据。", "判决所涉及的编号为33060820120002126、2160、2222、2330、2375、2677、3118的《出口商票融资合同》及编号为33010120120034008、39072、41964的《流动资金借款合同》中担保情况一栏均未载明由二被告提供抵押担保。", "同日，被告黄友鑫与招行中山支行签订编号为2014年中字第0051140004号《最高额抵押合同》，约定将登记于被告黄永鑫名下的坐落于南昌市XX区XX大道X号X楼X单元X室（第X层）房产抵押给招行中山支行，用于担保被告凯恩公司上述授信协议下的债务，抵押担保范围为授信额度内的贷款及其他授信本金余额之和（最高限额为600万元）以及包括但不限于利息、罚息、复息、违约金、保理费用、实现债权的费用和其他相关费用；", "借款借据上记载的贷出时间为2013年5月31日、约定还款日期为2014年5月30日。", "1998年3月10日，金兴本部出具《信用社贷款借据》，被告顺雄公司在《信用社贷款借据》上加盖公章及法定代表人人名章。", "2011年10月10日，中行温州分行与庄吉船业公司签订了《最高额抵押合同》(编号：2011年抵字4418001号)，约定由庄吉船业公司以其享有的位于浙江省乐清市磐石镇附近海域的二处海域使用权（海域使用权证号：国海证073300263号、073300264号）为庄吉船业公司与中行温州分行在2011年10月10日至2012年11月7日期间发生的债务提供抵押担保，并办理了抵押登记手续。", "2013年1月10日，中行温州分行与庄吉船业公司重新签订了一份编号为2012年抵字44庄0021号《最高额抵押合同》，约定庄吉船业公司以其享有的位于浙江省乐清市磐石镇附近海域的二处海域使用权（海域使用权证号：国海证073300263号、073300264号）为编号为温GS2012440057《电子商业汇票承兑协议》项下的债务等提供抵押担保，担保的金额分别为29000万元、2240万元。", "《中国工商银行借款凭证》另记载：“2000年12月18日转呆滞”。", "双方的借款关系有《农村信用合作社贷款凭证》的原件为证，借款事实清楚，借款关系合法有效，应受法律保护。", "2012年3月7日，被告成华公司向农业银行平阳支行出具借款凭证对借款事实予以确认。", "根据上述《借款合同》和《开立银行承兑汇票合同》的约定，上述借款和转垫款均已届清偿期。", "截止2005年5月20日，被告五金电器一厂拖欠中国工商银行佛山分行《中国工商银行佛山分行企业流动资金借款合同》项下借款余额150万元，表外欠息425945.41元。", "支票开出同时，格力公司均出具收据，确认收到金龙皇公司往来款或借款，金额合计5088550元。", "本案中，合同编号JL95007号《借款合同》项下债权，借款期限为1995年6月23日至1996年1月22日，故该笔债权的诉讼时效届满日应为1998年1月22日。", "本院认为，案涉借款、担保、金融不良资产转让等合同关系，均不违反法律、行政法规的效力性强制性规定，均为有效。", "此后的逾期罚息以本金700万元为基数、复利以利息195346.67元为基数，均按2012年（市中）字0460号《小企业借款合同》约定的罚息利率计算至本判决确定的履行之日止］。", "《借款合同》签订后，深圳中行于1992年12月29日向被告先科激光公司发放了贷款。", "其次，借款凭证是银行发放贷款的主要凭证，主要记载借款人名称、存款账号及发放贷款数额，天晟公司在该凭证上盖章确认，进一步印证了借款合同的真实性。", "公告所附《清单》中包括涉案编号为2014年（市中）字0091号《小企业借款合同》。", "三、被告宁海县东晨废纸回收有限公司对上述第一、二项款项在13200000元范围内承担连带清偿责任，被告浙江尚品飞轿制漆有限公司对上述第一项款项中（2010）年［宁海］字第（0164）号《流动资金借款合同》项下的利息、逾期利息、利息的复利360564.33元（算至2013年7月31日）及2013年8月1日起利息的复利在820000元范围内承担连带清偿责任，被告尤德贤、尤仙芬对上述第一、二项款项在18000000元范围内承担连带清偿责任；", "为担保案涉借款，被告纯品公司、车八岭公司、蒙泉昌、李美英、张广发、张广珠、郭原光、黄小青、陈志华、刘秀与工商银行东坑支行签订了以下担保合同：1.被告纯品公司与工商银行东坑支行于2013年5月9日签订一份最高额抵押合同（合同编号：2013年坑抵字第0510号）。", "兴业银行和平支行与被告铭炜豪公司、被告林静勇、被告李得文、被告王春梅及案外人深圳市华融融资担保有限公司于2011年8月30日签订的《补充协议》约定：将上述《流动资金借款合同》项下借款利率变更为“浮动利率，一年一定，年利率等于同期同档次国家基准利率上浮30%，亦即，实际利率等于同期同档次国家基准利率乘以系数1.3.首期利率为实际发放日同期同档次国家基准利率乘以以上系数，从实际发放日起每满一年再按当时相应档次的国家基准利率乘以以上系数确定下一周期利率。”", "关于原告主张对抵押物享有优先受偿权的问题，被告为担保借款的归还，以自有房产设定了抵押，办理了抵押权登记，现被告违反《借款合同》约定，逾期未归还借款，债权人要求实现抵押权，应予支持。", "被告未能向原告偿还借款本息（其中2014年5月7日后的利息请求按年利率10.8%计算在《借款契约》约定的范围内），原告遂起诉请求被告归还，理据充分，本院予以支持。", "1995年11月8日，韶关市木制品工艺厂与中国人民建设银行广东省信托投资公司韶关办事处签订《贷款抵押协议》，该厂以自有的位于韶关市武江区新华北路矿灯厂03号锅炉房、07号油化车间两处房屋设定抵押，担保逾期贷款17万元及利息的履行。", "一、担保情况：2013年5月9日，被告纯品公司与工商银行东坑支行签订合同编号为【2013年坑抵字第0510号】的《最高额抵押合同》，将其名下的位于东莞市××农场村教育西路凯东新城凯旋阁D栋（AZ2#）、E栋（AZ1#）S240的房产（房地产权证号：粤房地权证莞字第××号）为华杰公司在工商银行东坑支行的借款向工商银行东坑支行在5000000元的最高余额内提供抵押担保。", "尚欠编号为33010120130020422号《流动资金借款合同》项下借款本金330万元、利息169510元、期内利息的复利47972.81元、逾期利息858618.75元。", "两份《小企业借款合同》签订后，工行龙海支行已依约发放贷款，翔球家具公司未依约还本付息，已构成违约。", "根据法律规定，债务人逾期归还贷款，原借款合同约定的利息计算方式不违反法律规定的，该约定有效。", "但合同到期后，被告未能依约还本利息。", "被告惠阳物业开发（集团）实业发展公司与原债权银行签订两份借款合同时虽然均约定抵押物为淡水镇石桥上新村大山圹4000平方米的土地，但因被告惠阳物业开发（集团）实业发展公司在1993年2月5日签订2000000元借款合同时，并未向原债权银行提交该土地的权属证书，在1997年12月12日签订800000元借款合同时，亦未提交该土地的权属证书，也未与原债权银行依法办理抵押登记，因此，被告在与原债权银行签订借款合同时所约定的抵押物属何性质、有无办证均不清楚。", "抵押财产为房地产，本合同所担保的主债权为在2014年6月11日至2017年6月10日期间编号为2020190114000020号的《最高额综合授信合同》项下发放的贷款、开出的信用证、保函、银行承兑汇票等，债权本金总额不超过8200万元；", "2011年11月22日，广发银行与第三人里学公司签订编号为2011年高抵字B0104号《最高额抵押合同》，约定：由第三人里学公司所有存储在瑞安市汀田镇工业区内的荒管、不锈钢管作为抵押物，以担保广发银行与第三人里学公司于2011年11月22日所签订的编号为B110360号《授信额度合同》及其修订或补充项下债务的履行，最高额本金为人民币1500万元及利息、罚息、复利、违约金、赔偿金、诉讼费、执行费、律师费、评估费和实现债权的费用。", "被告浦北县某某局作为被告浦北县某某部的保证人，在借款合同上约定“借款到期，甲方如不能按期偿还，由担保单位代为偿还”，为一般保证，符合有关法律规定，保证合同有效。", "经辽宁明鉴司法鉴定中心鉴定，出具（2016）痕鉴字第2号司法鉴定意见书，结论为《借款凭证》中借款人处“李川”二字上指印为被告右手食指按印。", "2013年6月26日，被告生贵公司与工商银行签订了编号为2013年开发抵字0039号的《最高额抵押合同》，被告生贵公司以其名下坐落于温州民营经济科技产业基地永兴南园××地块的土地使用权［土地证号：温国用（2010）第××号］为其与工商银行自2012年9月13日至2013年12月30日期间内签订的主合同项下各笔债务在最高额4286万元范围内提供抵押担保。", "但根据本院查明的事实，本案《中国工商银行佛山企业流动资金借款合同》已明确约定，被告五金电器一厂与中国工商银行佛山分行另订立的抵押合同，并不改变被告五金公司在本合同中的法律地位，也不能因此免除其应承担的连带责任。", "四、被告违约情况，2016年1月20日，编号为2015年义乌字第2633、2712、2718、2837、3951、3952号的《流动资金借款合同》项下借款均出现欠息。", "2011年1月10日，工商银行与被告强民公司签订编号为2011年工科押字第001号的《最高额抵押合同》一份，约定：被告强民公司以其名下坐落于安徽省宁国市经济技术开发区外环南路的房地产[房地产权证号：房地权宁字第××号、××号、××号，房地产他项权证号：房地产他证宁字第xx号、xx号、xx号，土地他项权证号：宁他项（2011）第xx号]为被告一帆公司在2011年1月10日至2014年1月9日期间与工商银行发生的最高余额为14210000元的债务提供抵押担保；", "联合体成员授信额度包括雨禾公司与平安银行杭州分行签订的编号平银（武支）贷字（2014）第（SW20140729000666）号合同、授信金额为3590000元；", "1999年1月26日，金兴本部出具《信用社贷款借据》，被告顺雄公司在《信用社贷款借据》上加盖公章及法定代表人人名章。", "原告合法取得了涉案债权，取代了江苏银行在涉案《流动资金借款合同》中债权人的地位，其有权向被告双盛公司主张权利。", "同日，广发银行瑞安支行与被告董明泽签订编号为2013年高抵字K408号《最高额抵押合同》，约定被告董明泽以其名下坐落于上海市松江区江学路810弄××号××层的房产〔房地产权证号：沪房地松字（2008）第××号〕作为抵押物，以担保广发银行瑞安支行与被告长虹轻纺公司于2013年7月23日至2016年7月23日期间所签订的一系列合同及其修订或补充，最高本金额为400万元及实现债权的相关费用，并已办理了房地产抵押登记手续。", "与本合同有关的借款申请书、借款借据、担保合同、抵押合同及补充协议等资料，均是本合同的组成部分；", "其享有受让的债权利息依法为115，997.78元及自2015年3月11日起至2015年5月8日止按《流动资金借款合同》约定的利率计付的利息（包括罚息、复利）。", "2、2013年5月23日，被告新丰包装公司与工行芗城支行签订2013年芗城（抵）字0025号《最高额抵押合同》，被告新丰包装公司提供其址在福建省华安县工业集中区九龙工业园（红岩村、内角村）的厂房及土地使用权（权证号：漳房权证华建字第××号、漳房权证华建字第××号、华国用(2011)第0024号、华国用(2011)第0025号）为被告丰新机械公司在上述《流动资金借款合同》项下所负工行芗城支行的所有债务作为抵押担保，抵押担保范围包括主债权本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现抵押权的费用（包括但不限于诉讼费、律师费、评估费、拍卖费、变卖费等）。", "借款凭证载明：借款合同编号2011年齐鲁银天分法最高借字第0204号；", "另查，被告申请对原告提供的农信社借款凭证上借款人的签字及手印进行司法鉴定。", "两份《交通银行借款合同（中/短期流动资金贷款）》中均约定借款人未按时足额偿还贷款本息的，按照中国人民银行的规定计收罚息和复利，根据中国人民银行发布的《关于降低存、贷款利率的通知》【银发〔1999〕192号】第六条关于“降低逾期贷款和挤占挪用贷款利率水平。", "本院认为：案外人兴业银行宁波分行与被告宁波中波轮业有限公司签订的借款合同，与被告慈溪腾翔毛绒有限公司签订的抵押担保合同，以及被告徐江波、史婉君，徐国兴向案外人兴业银行宁波分行出具的个人最高额保证声明书均合法有效，案外人兴业银行宁波分行及五被告均应依约履行。", "上海银行分别于上述五份借款合同签订当日向被告嘉利珂公司支付了全额借款。", "2.《商品房买卖合同》（以下简称《购房合同》）与《借款合同》之间并不存在主从合同关系，不应因《购房合同》无效而认定《借款合同》无效；", "本院认为，深圳中行与二被告之间的借款合同及担保合同关系是双方当事人之间的真实意思表示，内容没有违反有关法律规定，上述合同依法成立。", "依据原告提供的农信社与被告签订的《人民币资金借款合同》和《农户短期借款合同》可以确认双方之间存在借款合同关系，合同内容不违反法律、法规强制性规定，合法有效，对农信社和被告均具有合同约束力。", "至于被告怀疑中电武汉分公司的印章印文真实性问题，经调查，中电武汉分公司的印章从1999年开始发生了变更，不能因为2005年的债权转让暨催收通知书上中电武汉分公司的印章印文与1998年的两份《人民币短期借款合同》上的印章印文不同，而否定其真实性。", "2013年5月23日，工行芗城支行与被告新丰包装公司签订编号为2013年芗城（抵）字0025号《最高额抵押合同》，约定以其所有的位于漳州市华安县工业集中区九龙工业园的房产及土地使用权（漳房权证华建字第××、13××94号房产、华国用（2011）第0024、0025号土地使用权）提供抵押担保，所担保的主债权期间为2013年5月23日至2016年5月21日，在人民币12550000元的最高余额内承担抵押担保责任，最高额抵押担保范围包括主债权、本金、利息、复利、罚息、违约金、损害赔偿金、汇率损失以及实现债权的费用。", "2012年7月24日，华融北京公司与中北房地产公司签订《抵押合同》，主要约定：为确保《债务重组协议》的履行，保证华融北京公司债权的实现，中北房地产公司愿意以其财产提供抵押担保。", "根据流动资金借款合同的约定，岳阳建材应当承担的义务为：按8份借款合同约定的期限分8笔偿还3159万元本金，并分别按月利率5.31‰或4.425‰的标准支付相应贷款本金的一年以内的正常借款利息、按日利率0.21‰支付逾期支付本金的罚息及逾期支付利息的复利。", "2013年5月13日，鲤城建行和奥林吉公司、兴业纸业公司、朱永良及许菁共同签订了《人民币借款展期协议》（编号为2013年建泉鲤流贷展字1号），约定：1.鲤城建行同意对编号为“2012年建泉鲤贷字27号”《流贷合同》项下的1600万元借款进行展期，展期期限8个月，展期后的借款到期日为2014年1月13日；", "2016年3月31日，被告浙江中盛物流有限公司、义乌市创玮针织有限公司、陈泽勇、赵荩卿、冯炎忠、王红君、陈兆钱与中国工商银行股份有限公司义乌分行签订编号为2016年展字第0016号《借款展期协议》，将编号为2014年义乌字第3690号《小企业借款合同》未还本金549.303383万元的借款期限展期至2016年9月2日止。", "二、若被告生贵阀门有限公司未按期履行上述第一项条款中的债务，则原告中国信达资产管理股份有限公司浙江省分公司有权以拍卖、变卖被告生贵阀门有限公司提供抵押的坐落于温州民营经济科技产业基地永兴南园××地块的土地使用权［土地证号：温国用（2010）第××号，使用权面积：46696.89平方米］，所得价款对上述债务优先受偿，但优先受偿的范围与合同编号为2013年开发抵字0039号《最高额抵押担保合同》项下担保的其他债务合计不超过4286万元。", "被告邱立田在借款凭证上签字，应视为农信社依据借款合同约定已经向被告发放了贷款本金，因此被告应按照借款合同约定按时偿还本息。", "《中国工商银行借款凭证》记载：还款日期为1999年12月16日，月利率5.8575‰。", "2014年4月1日，被告车八岭公司与工商银行东坑支行签订编号为【2014年坑抵字第0401号】的《最高额抵押合同》，将其名下的位于东莞市××农场村教育西路凯东新城凯旋阁D栋（AZ2#）、E栋（AZ1#）S301、S303商铺两间（房地产权证号：粤房地权证莞字第××、19××70号）为华杰公司在工商银行东坑支行的借款在23000000元的最高余额内提供抵押担保。", "本院认为：农信社与被告签订的《人民币借款合同》和《农户短期借款合同》系双方当事人的真实意思表示，不违反国家法律、行政法规的强制性规定，当为有效，各方当事人均应按照合同的约定行使权利和履行义务，被告在盖有现金付讫印章的借款凭证上签名应认定农信社依约履行了放款义务，被告主张其不是本案适格被告，与农信社没有任何法律关系，不是贷款申请人，也不是领款人，借款本金30000元也没有给付被告，因其没有证据支持，应不予采信。", "后各被告仍未依约履行还款义务。", "上述贴现合同，由被告温州精艺洁具有限公司与兴业银行股份有限公司温州分行于2013年12月24日签订3520136106-1《最高额抵押合同》，以被告温州精艺洁具有限公司所有的机器设备、存货作抵押物为被告温州精艺洁具有限公司在2013年12月24日至2018年12月24日期间发生的债务向原告提供最高债权为4852.47万元的抵押担保，并已办理抵押登记。", "根据《个人购房借款及担保合同》约定，招行佛山分行可以提前收回尚未到期的贷款，即变更合同。", "谢云发与齐鲁银行签订2010年齐鲁银天分法最高借抵字第0029号《最高额抵押合同》，将其房产抵押给齐鲁银行，为上列借款承担担保责任。", "尚欠14090202—2014年(龙海)字0058号《小企业借款合同》项下不良贷款本金5200000元、利息204216.39元。", "2014年3月25日海兴县信用联社将保证担保借款合同及借据移交原告于腾飞。", "借款凭证记载，贷款利率执行年利率6.63%。", "2.被告车八岭公司与工商银行东坑支行于2014年4月1日签订了一份最高额抵押合同（合同编号：2014年坑抵字第0401号）。", "《借款合同》签订后，乙方依约发放了贷款给甲方。", "另外，被告黄永鑫与招行中山支行签订最高额抵押合同一份，约定将其位于XX区XX大道X号X楼X单元X室（第X层）（房产证号：洪房权证红谷滩区字第××号）为上述债权提供抵押担保，并办理抵押登记（他项权证号：洪房他证红谷滩新区字第1000882626号）。", "被告张林才当日向商丘市梁园区观堂乡农村信用合作社出具借据一份，该借据载明，借款期限自2005年3月16日起至2008年3月16日止，贷款利率为月息9.6‰，借款用途为养殖。", "借款合同签订后，农业银行瓯海支行已依约向被告发放贷款。", "尚欠编号为33010120130035003号《流动资金借款合同》项下借款本金170万元、利息139612.5元、期内利息的复利42110.9元、逾期利息448672.5元。", "二、原告天津侑泰投资有限公司有权以被告青岛东方贸易大厦有限公司的抵押物（坐落于青岛市北区胶州路140号房产，具体以抵押物清单及他项权证为准）折价或者拍卖、变卖所得的价款根据《盛京银行最高额抵押合同》的约定，在上述第一项给付事项范围内优先受偿；", "《个人购房借款及担保合同》签订后，招行佛山分行依约放款，被告侯明刚并未依约还款付息，构成违约。", "《个人借款合同》同时对违约责任作了明确的规定，若乙方（被告）逾期归还借款，按合同约定利率的基础上浮30%计收罚息。", "2010年9月，交通银行与被告药业公司签订了DY101100055号《最高额抵押合同》，被告药业公司以其房产和土地为其在2010年9月25日至2013年9月25日期间因“借款和开立银行承兑汇票”而订立的合同提供最高额抵押担保。", "根据建行东莞市分行第一营业部，95年建字第053号的贷款合同。", "利息计算方式和2010年5月20日的《借款合同》相同。", "该《借款凭证（借据）》分别加盖了工行大街支行审贷专用章和船营房地产公司印章。", "双方的借款关系有《农村信用合作社抵押担保借款合同》、《农村信用合作社贷款凭证》原件为证，借款事实清楚，借款关系合法有效，应受法律保护。", "东方保利达资产管理有限公司在2008年12月27日的羊城晚报刊登公告，要求石排建筑公司归还编号为（2002）5900-101-010《人民币借款合同》项下的借款及海源公司、王银女、刘锦钿承担担保责任。", "原告富昌公司主张《中国工商银行固定资产借款合同》项下的债权是否已过诉讼时效问题。", "2014年12月30日，原告与华夏银行温州分行签订编号为ZZWZ2014066的《关于金融不良资产转让之资产转让合同》，约定华夏银行将其对上述WZ2310120140048号《流动资金借款合同》项下债权（包括贷款本金、表内利息）和相应的表外利息及孳息以及华夏银行温州分行对担保人所享有的担保权益均转让给原告。", "本院认为，案涉《担保/抵押借款合同》有效，对各方均具有法律约束力。", "本院认为，被告广西某某浦北塑料包装联营厂与建行浦北县支行所签订的《借款合同》和《抵押担保合同》，是双方的真实意思表示，未违反法律、法规的强制性规定，属于有效合同。", "二、若被告温州市金汇不锈钢制造有限公司未能偿还上述第一项债务，则原告中国信达资产管理股份有限公司浙江省分公司对被告温州市金汇不锈钢制造有限公司名下位于温州市龙湾区海滨街道沙中村工业区的国有土地使用权【国有土地使用权证号：温国用（2003）字第2-85号】折价或者拍卖、变卖所得款项在优先偿还合同编号NO33010120130031283的《流动资金借款合同》项下债务后优先受偿（包括合同编号NO33100620130041026的《最高额抵押合同》项下含本案在内的所有提供抵押担保债务，担保债务总额以最高额人民币1368万元为限，担保本案债务以259.4万元为限）；", "涉案《小企业借款合同》的到期日为2015年6月2日。", "被告提出利息、罚息、复利过高的问题，按照中国人民银行的相关规定，利率不再实行上限管理，所以，《委托贷款借款合同》中约定的固定利率14.4%年，并不违反规定。", "经审理查明：2012年11月6日，建行开发区支行与谢锦瑞签订最高额抵押合同一份，约定，谢锦瑞愿意为债务人多满茂公司连续办理的发放人民币／外币贷款授信业务，而将要（或已经）与建行开发区支行在2012年11月6日至2015年11月5日期间签订人民币资金借款合同、银行承兑协议等其他法律性文件的主合同项下一系列债务提供最高额抵押担保；", "为维护合法权利，原告诉至本院，请求判令：1、解除株洲市城郊农村信用合作社联合社、株洲明旺房地产开发有限公司、株洲宏骏房地产开发有限公司与二被告于2009年4月27日签订的二份《置业贷款合同》；", "中国东方资产管理公司、东方保利达资产管理有限公司于2010年12月16日在南方日报刊登公告，东方资产管理公司在公告中表示回购东方保利达资产管理有限公司的债权，同时要求石排建筑公司归还编号为（2002）5900-101-010《人民币借款合同》项下的借款及海源公司、王银女、刘锦钿承担担保责任。", "被告王建彬当日向商丘市梁园区观堂乡农村信用合作社出具借据一份，该借据载明，借款期限自2001年8月19日起至2001年11月19日止，贷款利率为月息6.975‰，借款用途为种殖。", "故中国长城资产管理公司西安办事处可以按原借款合同的约定向被告主张利息至该债权被转让之日止。", "虽《流动资金借款合同》中约定了复利，但被告鼎顺公司逾期还款，原告已诉请逾期罚息，原告再诉请逾期的罚息再计收复利，于法无据，本院不予支持，原告的其他诉讼请求，于法有据，本院予以支持。", "1996年2月29日，中山营业部出具《信用社贷款借据》，长辉发公司在《信用社贷款借据》上借款单位处加盖公章，在负责人处签负责人“郑东和”的姓名。", "本院认为，营业部信用社与被告左德标、张宝玉签订的保证担保借款合同，系双方当事人真实意思表示，应依法认定合法有效，营业部信用社已如约向被告左德标履行了提供贷款的合同义务，而二被告经催要一直未单独或共同连带履行还本付息的义务已构成违约，应承担相应的法律责任。", "2000年11月22日，广发行中山分行与工贸公司、生产资料集团公司签订的借款合同期限为五个月，即2001年4月22日到期，诉讼时效至2003年4月22日届满。", "2、担保债权的期间为2013年8月28日起至2016年8月27日止，及编号为33010120130017443、33010120130018227、33010120130026122、33010120130026123四份《流动资金借款合同》项下债务；", "本院认为，工商银行汉中分行与被告勉县盐业公司签订的《流动资金借款合同》、《抵押合同》是双方真实意思表示，内容不违法法律规定，合法有效。", "1、14090202—2013年(龙海)字0175号《小企业借款合同》及14090202—2014年(龙海)字0058号《小企业借款合同》第一部分基本约定之第3.1条均约定，借款利率为固定利率，年利率为7.8%，在合同有效期内利率不变。", "另认定，案外人浙江生活秀制衣有限公司于2011年6月9日与兴业银行黎明支行签订编号为3520113951-1号的《最高额抵押合同》，以坐落平阳县万全镇轻工基地综合园A16、A18、A19合并地块的国有土地使用权为主债务人生活秀集团在2011年6月9日至2013年6月9日期间的借款提供最高额抵押担保，抵押最高债权额为5061.2万元。", "由于出具该份《最高额不可撤销担保书》的前后那段时间，凤凰科技公司的法定代表人高文枢出车祸受伤，尚在治疗和休养中，记忆比较模糊，且公司的一些日常事务交由他人办理，以致凤凰科技公司在一审期间对该份担保书提出异议。", "2015年12月24日，中原银行按照二被告的委托发放了贷款，二被告出具借款借据。", "因此，原告有权请求2004年1月1日至2010年3月11日东方公司转让之前的利息，根据《中国人民建设银行借款合同》约定，应按国家调整后的同期贷款利率加20%计算利息。", "本案所涉及《借款合同》和《人民币短期借款合同》，均约定了借款期限和借款期限内利率，故长城资产公司主张的利息和逾期还款的利息和罚息，应按照借款合同的约定计付。", "同日，被告蔡极军与建行深圳分行签订《抵押合同（自然人版）》，约定被告蔡极军将其名下位于深圳市龙岗区的房产（房产证号为深房地字第××号）抵押给建行深圳分行作为上述贷款的担保，并办理了抵押登记手续。", "二、原告中国信达资产管理股份有限公司浙江省分公司有权对登记在被告江建名下的坐落于瑞安市安阳街道万松东路XXXXX房屋（房产证号：瑞安市房权证瑞房字第××号）折价或者拍卖、变卖所得价款优先受偿，但包括上述33010120130024499号《流动资金借款合同》项下债务在内，被告江建对其签订的编号33100620120025066号《最高额抵押合同》项下所有担保主债务的优先受偿额以最高抵押金额250万元为限；", "华夏银行温州分行已将其对益丰公司所享有的关于涉案《流动资金借款合同》项下主债权及相关的担保权利转让给原告，并以登报公告的方式通知债务人和担保人，该债权转让对债务人和担保人已发生法律效力。", "关于《中国工商银行佛山分行企业流动资金借款合同》项下被告五金公司的担保责任是否已过保证期间问题。", "根据《流动资金借款合同》的约定，合同变更需双方另行达成书面协议，第二水泥厂所提交的《高州市第二水泥厂改制方案》也证实，尚需与工行高州支行协商，将1000万元贷款转至第二水泥厂名下。", "8张借款凭证和3份银行承兑的金额共计288.7万元。", "1.抵押：2016年8月5日，被告黄冬梅与农行萧山分行签订《担保/抵押借款合同》一份，约定被告黄冬梅将名下的浙Ｂ×××××奥迪牌小型轿车抵押给农行萧山分行，为其申请的贷款分期业务提供抵押担保，担保的范围包括借款本金、利息、罚息、复利、损害赔偿金及诉讼费、律师费等银行实现债权和担保权的一切费用，并于2016年8月15日办理抵押权登记。", "尚欠编号为33010120130033199号《流动资金借款合同》项下借款本金2100万元、利息1557500元、期内利息的复利446171.61元、逾期利息5302500元；", "2001年高州字第X号、第X号和2002年高州字第X号、第X号、第X号《流动资金借款合同》第九条约定：“如确需变更或解除本合同，应经甲、乙双方协商一致，并达成书面协议。", "《借款合同》到期后，槽旅公司未按期归还借款本息，形成金融不良贷款。", "本案中，《借款合同》、《抵押合同》均系康明公司利用田文通的签名及身份信息与工行郑花支行签订，之前的《购房合同》亦是康明公司利用田文通的名义与自己签订，康明公司以此相同或相似手法虚构出包括本案在内的一系列涉东明花园《购房合同》、《借款合同》、《抵押合同》，是欲以此形式上合法的合同来达到掩盖其非法获取银行贷款的目的。", "本院认为，招行北京分行与武小萌之间的个人授信协议、个人贷款借款合同、个人授信最高额抵押合同和贷款协议是双方的真实意思表示，经审查并无合同无效的法定情形，故上述合同合法有效，对当事人具有法律约束力，双方均应按照约定全面履行自己的义务。", "本院认为，依据原告提供的农信社与被告签订的《人民币资金借款合同》和《农户短期借款合同》可以确认双方之间存在借款合同关系，合同内容不违反法律、法规强制性规定，合法有效。", "关于金融借款主债权及抵押、担保债权的转让，本院认为，因北街口支行和工商银行湖北省分行均为中国工商银行股份有限公司的分支机构，根据《流动资金借款合同》约定，贷款人或中国工商银行股份有限公司可根据经营管理需要授权或委托中国工商银行股份有限公司其他分支机构履行本合同项下权利义务，或将本合同项下贷款债权划归中国工商银行股份有限公司的其他分支承接并管理。", "《借款抵押合同》和《抵押合同》签订后办理了抵押登记，抵押权设立。", "根据该通知，被告接替乐园新村管理区后，逐在本案《借款合同》上盖章，对本案债务予以确定并承接。", "本案不良债权的转让、受让发生在中华人民共和国境内，且《小企业借款合同》、《最高额抵押合同》均约定争议解决适用中华人民共和国法律，到庭当事人明策伟华公司亦同意本案适用中华人民共和国内地法律。", "原告与被告温州市金汇不锈钢制造有限公司又签订了《补充协议》，明确约定该《最高额抵押合同》担保本金288.6万元及相应利息、罚息、复利、费用等，并约定实现抵押权时优先偿还编号为NO33010120130031283的《流动资金借款合同》项下借款，该约定并未超过最高额抵押合同的限额，亦不违反法律规定，本院予以确认。", "2015年12月27日，中原银行按照二被告的委托支付书发放了贷款，同日二被告出具借款借据。", "原告合法取得了涉案债权，取代了江苏银行在涉案《流动资金借款合同》中债权人的地位，其有权向被告国亚公司主张权利。", "2013年9月26日，工行瑞安支行与被告陈玉余、孙秀丽签订《抵押合同》，合同约定被告陈玉余提供涉案车辆为上述债务提供抵押担保，担保的范围包括：透支资金、手续费、透支利息、复利、滞纳金、超限费等全部应付款项及实现抵押权的费用（包括但不限于诉讼费、律师费、评估费、拍卖费、变卖费等）。", "2、担保债权的期间为2013年8月28日起至2016年8月27日止，及编号33010120130017443、33010120130018227、33010120130026122、33010120130026123四份《流动资金借款合同》项下债务；", "还查明：截止2005年3月20日，被告五金电器一厂拖欠中国工商银行佛山分行《中国工商银行固定资产借款合同》项下借款余额566549元，表外欠息262674.87元；", "（三）武湖农场为021号借款合同项下110万元借款的保证超过诉讼时效期间。", "但原告浙江省浙商资产管理有限公司优先受偿的范围与其合同编号为2011年抵字第720901-2号《最高额抵押合同》项下担保的其他债权合计不超过90万元。", "原告浙商资产公司诉称：2011年9月16日，被告李启肖、朱小波与招商银行股份有限公司温州分行（以下简称招商银行温州分行）签订编号为2011年抵字第720901-1号《最高额抵押合同》。", "本院认为，深圳中行与被告先科激光公司、被告先科集团之间的借款合同及担保合同关系是双方当事人之间的真实意思表示，内容没有违反有关法律规定，上述合同依法成立。", "自2015年4月17日起，逾期利息以本金300万元为基数、期内利息复利以期内利息102580.83元为基数，均按照合同编号为2012年（开发）字0176号《小企业借款合同》约定的方法计算至本判决确定的履行之日止］。", "四、其他约定：《个人最高额汽车抵押贷款合同》第十三条第一款第一项约定，被告违反合同规定的其应履行的任何义务，即视为已发生违约事件；", "原告为支持其主张向本院提供的证据有：1、商丘市商业银行北海支行借据一份、借款合同一份，证明被告孙红权在商丘市商业银行借款250000元；", "本案《流动资金借款合同》及《最高额抵押合同》均约定争议解决适用中华人民共和国法律，债权受让人明策伟华同意本案按该合同约定适用中华人民共和国内地法律。", "还查明，《授信额度合同》及《补充协议》约定的违约金标准是日万分之五，《厂商银预付款三方合作协议》约定的违约金标准是日万分之十，在已生效的判决中将违约金调整为年18%，原告信用资产公司对此予以认可，并主张按照年18%的标准计收罚息。", "从原告提交的二张贷款借据记载的内容上看，被告南方摩托车配件厂尚欠原告借款二笔本金共512000元（485000元＋27000元）。", "因被告重特公司未依约偿还借款利息，根据《流动资金循环信贷借款合同》约定，嘉祥县农村信用合作联社有权宣布合同提前到期，要求重特公司提前偿还借款本息。", "贷款人同意对编号为“FL140005SX”的《外汇借款展期合同》项下的肆佰玖拾伍万美元的借款进行展期，展期后到期日为2015年2月6日，展期利率为5.04115%。", "二、抵押：2016年10月11日，被告张文辉、彭海兰与农行萧山分行签订《担保/抵押借款合同》一份，约定两被告将张文辉名下的浙Ｇ×××××奥迪牌小型轿车抵押给农行萧山分行，为其申请的贷款分期业务提供抵押担保，担保的范围包括借款本金、利息、罚息、复利、损害赔偿金及诉讼费、律师费等银行实现债权和担保权的一切费用，并于2016年10月28日办理抵押权登记。", "2014年3月25日海兴县信用联社将保证担保借款合同及借据移交原告牛卫华。", "一、解除第三人株洲市城郊农村信用合作社联合社与被告王进、谭爱琴及保证人株洲明旺房地产开发有限公司、株洲宏骏房地产开发有限公司于2009年4月27日签订的二份《置业贷款合同》；", "1998年9月25日，金兴本部出具《信用社贷款借据》，被告顺雄公司在《信用社贷款借据》上加盖公章及法定代表人人名章。", "同日，淄博工商银行高新支行（甲方）与恒祥公司（乙方）签订16030011-2012年（抵）字0045号《最高额抵押合同》，约定乙方所担保的主债权为自2012年11月29日至2015年11月28日期间，在人民币1600万元的最高余额内，甲方依据与怡浦公司签订的合同而享有的债权。", "同年6月18日，云集工行与依思雅公司签订《最高额抵押合同》，约定由依思雅公司以其部分房产对富程魔芋公司的以上债务在2000万元的最高余额内向云集工行提供最高额抵押担保。", "另，工行于2014年2月14日就上述2013年（余姚）字1226号流动资金借款合同项下款项诉至本院，本院作出（2014）甬余商外初字第26号民事判决，支持工行的诉讼请求。", "签订有借款借据。", "关于郭燕燕辩称案外人张航星使用欺骗手段使自己办理借款手续，因郭燕燕属于完全民事行为能力人，对自己的民事行为应当负责，现担保中心提供有郭燕燕本人签名的借款合同，并提供有签字时的照片，故郭燕燕的辩称理由不能成立。", "本院认为：原贷款人与各被告签订的书面合同为当事人真实意思表示，合法有效，对当事人具有法律拘束力。", "上述合同签订后，恩平市工商银行依约向被告发放贷款，被告分别于1997年12月15日、1998年12月9日向恩平市工商银行出具《借款借据（借据）》以证明收到借款。", "实际提款日以借据为准；", "《中国农业银行抵押借款协议书》约定“借款方以袁细容房产，价值20万元，作为借款抵押品”，被告袁细容没有在该抵押借款协议书上签名确认。", "根据工行丹东市分行与金属回收公司签订的《借款合同》、《人民币短期借款合同》，诉讼时效期间分别为1997年8月25日至1999年8月25日、1998年8月6日至2000年8月6日。", "借款及抵押合同签订后，工商银行汉中分行发放了借款。", "二被告以位于双塔办事处鼓楼南大街（涿州市字第142号房屋所有权证、涿国用（1993）字第020067号国有土地使用证）房屋所有权作为抵押，签订了最高额抵押合同并办理了抵押登记。", "本院另查明：案涉《个人购房借款及担保合同》约定，合同期内，遇国家调整贷款利率的，本合同执行的贷款利率自每年的1月1日进行调整。", "同日，双方就两笔借款分别签订了两份《抵押贷款契约》，家电公司将其位于胜利街50号的房屋为上述借款作抵押担保，并办理的房屋他项权证（黄房他权字第0210号）。", "《借款借据》约定偿还日期1993年9月20日。", "其享有受让债权的利息依法为华融福建分公司受让的债权利息115，997.78元及自2015年3月11日起至2015年5月8日止按《流动资金借款合同》约定的利率计付的利息（包括罚息、复利）。", "以上事实有原告陈述，原告提供的保证担保借款合同一份、借款借据一份、海兴信用联社开具证明一份、拍卖成交确认书一份、海兴信用联社股份有限公司不良债权拍卖转让凭证移交证明及移交明细表一份、海兴县农村信用联社股份有限公司债权处置送达暨债务催要公告报纸一份等予以证实，已经当庭出示，并经本院依法审核确认。", "截至2016年1月27日，逾期利息计331803.33元、期内利息的复利计元，之后的逾期利息、复利按《小企业借款合同》的约定计算至本判决确定的履行之日止；", "被告与建行浦北县支行在借款合同中并没有就债权转让作出特别的约定，故被告浦北县某某局应在原保证担保的范围内继续承担保证责任。", "截止2016年12月6日，被告温州市创立鞋材有限公司尚欠原告编号为33010120130029020号《流动资金借款合同》项下借款本金800万元、利息266560元、期内利息的复利92370.28元、逾期利息2665600元；", "《借款合同》签订当日，中行如约向被告先科激光公司发放了贷款。", "为此，新锋公司向广发银行出具借款借据一份。", "原告与被告温州市金汇不锈钢制造有限公司又签订了《补充协议》，明确约定该《最高额抵押合同》担保本金259.4万元及相应利息、罚息、复利、费用等，并约定实现抵押权时优先偿还编号为NO33010120130031283的《流动资金借款合同》项下借款，该约定并未超过最高额抵押合同的限额，亦不违反法律规定，本院予以确认。", "《个人购房借款及担保合同》中明确约定因借款人违约而产生的律师费由借款人负担，原告提供《委托代理合同》证明其聘请律师及律师费的具体金额。", "同日，被告康元成与原告签订了《最高额贷款抵押合同》，提供其登记为“康源成”（由于康元成第一代身份证姓名是“康源成”导致其房产被登记为“康源成”，其实康元成与“康源成”是同一人）名下的房产为《流动资金借款合同》中的债务设立抵押担保，并办理了抵押登记。", "本院再审认为，首先，巴州若谷商贸中心提交了能证明长虹公司与工商银行斗门支行之间存在真实借款关系最直接的证据，即借款合同及借款借据。", "根据上述确认的证据以及当事人的陈述，本院认定事实如下：涉案《流动资金借款合同》约定，借款期限为一年，自实际提款日起算；", "由于双方的抵押借款协议的签订时间及借款行为均发生于1996年，故对于抵押借款行为的效力判定，只能适用行为发生时的法律。", "二、如庄吉船业公司未按期履行上述第一项条款中的债务，浙商资产公司有权以依法拍卖或变卖庄吉船业公司提供抵押的位于浙江省乐清市磐石镇附近海域的海域使用权（海域使用权证号：国海证073300263号）所得价款对上述债务优先受偿，但其对包括上述债务在内的编号为2012年抵字44庄0021号《最高额抵押合同》项下所有主债务的优先受偿总额以29000万元为；", "被告许彩艳辩称：对借款合同存在的事实没有异议，被告为借款提供担保，同意按照借款合同以及承诺书的承诺承担还贷、付息的义务。", "三、若二被告未按期履行上述第一项给付义务，则依法拍卖、变卖被告华通机电集团有限公司名下坐落于乐清市柳市镇苏吕工业区的房地产〔房屋所有权证号：乐房权证乐清市字第17××97号，土地使用权证号：乐政国用（2009）第55-64××号〕，所得价款由原告浙江省浙商资产管理有限公司优先受偿，但原告优先受偿的范围与编号为2014年乐清（抵）字0022号的《最高额抵押合同》项下担保的其他债权合计不超过12000万元。", "《借款展期协议》载明：除涉及展期协议的条款外，原借款合同及担保合同规定的其他各项条款仍然有效。", "被告铭炜豪公司于2011年9月2日向兴业银行和平支行出具的借款借据载明月利率为7.204167‰。", "尚欠编号为33010120130018894号《流动资金借款合同》项下借款本金320万元、利息145600元、期内利息的复利37832.31元、逾期利息766920元；", "根据被告五金电器一厂和五金公司与中国工商银行佛山分行的确认，被告五金公司拖欠中国工商银行佛山分行《中国工商银行佛山分行企业流动资金借款合同》项下的借款本金为150万元，本院亦予以确认。", "本院另查明一：案涉《人民币流动资金贷款合同》约定，被告钜通公司未能按合同约定偿还的本金，中信银行佛山分行有权根据实际逾期天数，按合同适用的贷款利率加收50%罚息利率计收利息；", "本院认为，被告尚欠第三人借款本金273200元及利息，被告予以确认，且有《借款契约》以予证实，本院予以认定。", "本院认为：宁波通商银行股份有限公司与被告之间签订的涉案《个人最高额汽车抵押贷款合同》合法有效，双方均应按合同约定全面履行自己的义务。", "编号33010120110015838号、33010120110033572号、33010120110044375号《借款合同》、编号33030120110034291号《银行承兑汇票合同》项下尚未清偿的债务本息，自本合同生效之日起由本合同继续提供担保。", "本院认为，被告丁某某向原商丘市梁园区观堂乡农村信用合作社借款并向其出具借据，系双方当事人真实意思表示，双方的借款合同为有效合同。", "本院经审理除对原告诉称的事实予以确认外，另查明：《流动资金借款合同》（编号33010120130005190）约定，借款期内利率为年利率6.6%，逾期未超60日的利率为年利率9.9%，超60日的利率为年利率13.2%。", "本院认为，怡天公司在一审期间提交了（2003）辽太证经字第1201号《公证书》，证明本案的借款合同及抵押合同进行了公证，具有强制执行效力，而宝成公司未经执行程序，直接向人民法院提起诉讼，人民法院不应受理。", "截止2016年12月6日，被告温州市创立鞋材有限公司尚欠原告编号为33010120130017501号《流动资金借款合同》项下借款本金2302886.38元、利息64369.94元、期内利息的复利16330.76元、逾期利息557960.58元；", "判决依据的工商银行斗门支行的五份“借新还旧”的借款合同及借据，签订时间为1998年9、10月间，借款单位盖章均为“斗门县长虹瓶盖制品有限公司”。", "第三，《外汇借款合同》约定最后还款期限为1999年9月20日，故涉案借款的诉讼时效依法应从1999年9月21日开始计算两年。", "在档案资料交接清单中所列老北京公司借款合同中包含本案所涉《人民币借款合同》。", "2.本案涉及的一共是五笔贷款合同，这五份合同中贷款的金额、期限、利率均不相同，是五个不同的法律关系，不应一起起诉。", "他在1998年背着长虹公司签订五份借款合同及借据，而且事后一直没有将情况告知长虹公司。", "原告提供的农信社借款凭证上有被告的签字及手印。", "1999年3月3日，荣兴营业部出具两份《信用社贷款借据》，被告顺源公司在上述两份《信用社贷款借据》上加盖公章及法定代表人人名章。", "因谢云发位于天津市东丽开发区一纬路香港花园俱乐部第一层、第三层的房产抵押权，已被天津市东丽区房地产管理局注销，故在不得对抗善意第三人（并非本案诉讼主体中的第三人齐鲁银行、兴旺小贷公司、兴旺钢贸公司、泉盛典当公司）的情况下，按照其与齐鲁银行《齐鲁银行法人最高额借款抵押合同》的约定，对上述借款本金及相应利息承担抵押担保责任。", "同年5月17日，被告林沐与农行萧山分行签订编号为33270120160017946的《金穗贷记卡专项商户分期业务担保/抵押借款合同》一份。", "公告所附《清单》中包括涉案编号为2014年（市中）字0077号《小企业借款合同》。", "关于武湖农场对武湖022号和021号《借款合同》项下债权的保证是否超过诉讼时效期间的问题，本院认为，最高人民法院《关于审理民事案件适用诉讼时效制度若干问题的规定》第十条第一款第（二）项规定：当事人一方以发送信件或者数据电文方式主张权利，信件或者数据电文到达或者应当到达对方当事人的，应当认定为民法通则第一百四十条规定的“当事人一方提出要求”，产生诉讼时效中断的效力；", "因被告与中行东港支行签订《最高额抵押合同》，故债权转让无效。", "2013年8月28日，农业银行瓯海支行与被告成源汽车部件制造有限公司签订编号为33100620130037365《最高额抵押合同》，合同约定：1、被告成源汽车部件制造有限公司提供其所有的位于温州市瓯海仙岩工业区厂房与土地使用权（房产证号分别为温房权证瓯海区字第××、02××67、×××号，建筑面积35543.05平方米.建设用地使用权证号为温国用2010第3-×××号，土地使用权面积15473.06平方米）作为最高额抵押担保，担保的债权最高余额为人民币7760万元；", "一审判决认定的相应利息、罚息和复利，符合法律规定和借款合同约定，认定正确，本院予以维持。", "经本院依法审核，原告所提交的被告基本情况、洞口农村信用银行杨林管理处的借款凭证，证据来源合法、内容客观真实，本院予以采信。", "至2016年12月31日，尚欠编号为2013年（芗城）字0060号《流动资金借款合同》项下借款本金6700000元及利息暂计1945869.51元。", "被告世纪巨隆有限公司辩称：对借款合同的真实性认可；", "担保范围为平银（武支）贷字（2014）第（SW20140729000666）号《贷款合同》项下的全部债务本金、利息、罚息、复利及实现债权的费用，实现债权的费用包括但不限于律师费等；", "1.抵押：2016年11月3日，被告卢昌新与农行萧山分行签订《担保/抵押借款合同》一份，约定被告卢昌新将名下的浙Ｊ×××××北京牌小型普通客车抵押给农行萧山分行，为其申请的贷款分期业务提供抵押担保，担保的范围包括借款本金、利息、罚息、复利、损害赔偿金及诉讼费、律师费等银行实现债权和担保权的一切费用，并于2016年12月5日办理抵押权登记。", "（7）JL95007号《中国人民建设银行人民币资金借款合同》签订时间为：1995年6月28日。", "另查明：依照2001年高州字第X号、第X号，2002年高州字第X号、第X号、第X号《流动资金借款合同》的约定，合同项下借款的月利率分别为6.3375‰、6.3375‰、4.425‰、4.425‰、4.425‰，逾期借款按日计收万分之二点一的利息，并对未支付利息计收复利；", "本院认为：农信社与二被告签订的《人民币资金借款合同》和《借款抵押合同》系各方当事人的真实意思表示，不违反国家法律、行政法规的强制性规定，当为有效，各方当事人均应按照合同的约定行使权利和履行义务。", "合同编号为9502号《借款合同》项下债权，借款期限为1995年12月29日至1996年3月29日，故该笔债权的诉讼时效届满日应为1998年3月29日。", "双方的借款关系有《农村信用合作社信用借款合同》、《农村信用合作社贷款凭证》的原件为证，借款事实清楚，借款关系合法有效，应受法律保护。", "2013年6月18日，江苏银行向宝瑞公司发出贷款提前到期通知书，称因宝瑞公司法人失踪、停工等情况违反了编号为JK063212000124、JK063213000042的《流动资金借款合同》第六条、第十二条的规定，故该合同项下债务提前到期，要求宝瑞公司在收到通知书之日起三日内归还上述提前到期的债务。", "原告合法取得了涉案债权，取代了江苏银行在涉案《流动资金借款合同》中债权人的地位，其有权向被告中兴公司主张权利。", "华融北京公司与中北房地产公司于2012年7月24日签订《抵押合同》，约定：中北房地产公司担保的债权为《债务重组协议》项下的本金11700万元及相应资金占用费和资产管理费，抵押担保的范围包括主合同项下的债务本金、资金占用费等。", "另，工商银行东坑支行与被告车八岭公司签订了《最高额抵押合同》，约定被告车八岭公司自愿为华杰公司与工商银行东坑支行在2014年4月1日至2019年3月31日期间形成的债权，在最高额23000000元范围内提供位于东莞市××农场村教育西路凯东新城凯旋阁D栋（AZ2#）、E栋（AZ1#）S301、S303商铺两间（房地产权证号：粤房地权证莞字第××、19××70号）作为抵押担保，并办理了抵押登记，抵押担保合法有效，本院亦予以确认。", "1998年4月9日，中行东港支行与被告签订《最高额抵押合同》，被告提供办公楼房作为抵押物。", "期间，尊宇公司归还了1384976.05元，该借据项下余额4615023.95元。", "2005年10月26日，供销资产公司再次以生产资料集团公司的名义向广发行中山分行出具与前述内容相同的借款确认书，同理，再次产生诉讼时效中断的效力。", "同日，抵押人谢云发与抵押权人齐鲁银行签订编号2010年齐鲁银天分法最高借抵字第0029号《齐鲁银行法人最高额借款抵押合同》。", "借款期间自2013年3月19日起至2014年3月18日止，借款起始日期与借款借据不一致时，以借款借据所载实际放款日期为准；", "原抵押合同农行抵借98-037号合同仍有效，作为本次的抵押合同。", "二、被告温州市东南集团有限公司依据编号为2014年（瓯海）抵字0026号《最高额抵押合同》，在被告温州市益佳鞋业有限公司破产程序终结后三十日内对上述第一项债务未清偿部分继续承担抵押担保责任，原告浙江省浙商资产管理有限公司有权对被告温州市东南集团有限公司所有的坐落于温州市鹿城区民航路嘉一公寓×幢×室房屋（房屋所有权证号：温房权证鹿城区字第××号，建筑面积：387.87平方米）的拍卖、变卖或折价款享有优先受偿（以1500万元为限）；", "2011年9月16日，被告许成珍、李爱凤与招商银行温州分行签订编号为2011年抵字第720901-2号《最高额抵押合同》。", "编号为平银温瑞贷字20140305第003号、平银温瑞贷字20140306第001号、平银温瑞贷字20140307第001号《贷款合同》的期内利息分别结欠7500元（200万元×9%÷360×15）、8000元（200万元×9%÷360×16）、4250元（100万元×9%÷360×17）。", "同日，武小萌与招行北京分行签定“2009崇商001-82”《个人授信最高额抵押合同》，约定以其名下的位于北京市朝阳区工人体育场北路8号院2号楼8层02-902号（房产证号“X京房权证朝字第1037020号”）房屋为上述授信协议顶下借款提供抵押担保，并于2011年10月26日办理了他项权证，权证编号为“X京房他证朝字第306232号”。", "借款合同签订当日，被告曲寿阳在3万元的借款凭证上签字。", "原告合法取得了涉案债权，取代了江苏银行在涉案《流动资金借款合同》中债权人的地位，其有权向被告宝瑞公司主张权利。", "涉案《流动资金借款合同》约定的年利率为7.572%，逾期加收50%计收罚息，该约定不违反法律规定。", "2001年1月2日，康明公司为获得银行贷款，以殷跃轩的名义和身份信息与自己签订一份购房合同，并以该合同为基础于2001年1月11日与工商银行签订借款合同和抵押合同，办理了一套虚假个人购房按揭贷款手续。", "因《流动资金循环信贷借款合同》因借款人违约而宣布提前到期，故原告要求解除合同的诉讼请求，本院不予支持。", "上述情况说明，本案中虽有《改制方案》，但借款合同关系是按照《流动资金借款合同》、《借款展期协议》的约定确立并履行。", "而且在每份借款合同上均有长虹公司的盖章及黄建开的印章，在每份借款借据上均有长虹公司的盖章、黄建开的印章及周国平的印章。", "被告人保宁波市分公司答辩称：其并非本案适格被告，理由如下：第一、安帮公司以工行江北支行为被保险人就2013年（江北）字0356号的《小企业借款合同》向被告人保宁波市分公司投保属实，该被告人保宁波市分公司与工行江北支行间的关系并非一般保证，而是保证保险；", "庭审中，原告长城公司办事处称，关于本案诉争借款合同标的额为2175万元，本次起诉金额1000万元，“主要考虑到被告的履行能力，先起诉其中的1000万元，但是不表示原告放弃剩余的借款。”", "而《中国工商银行固定资产借款合同》项下债权约定的偿还期限为1993年9月20日，至原告富昌公司提起本案诉讼之日止已经超过二十年最长诉讼时效，在原告富昌公司无证据证明存在可以延长诉讼时效期间的特殊情况下，本院对该合同项下债权不予保护。", "本院经审理认定如下：2010年8月2日，中国工商银行股份有限公司宁波国家高新区支行（以下简称“工商银行”）与被告强民公司签订了编号为2010年工科押字057号的《最高额抵押合同》一份，约定：被告强民公司以其名下坐落于安徽省宁国市经济技术开发区外环南路的房地产（房地产权证号：房地权证宁字第××号，房地产他项权证号：房地产他证宁字第xx号）为被告一帆公司在2010年8月2日至2013年8月1日期间与工商银行发生的最高余额为5440000元的债务提供抵押担保；", "对应的借款借据载明，借款期限展期至1993年9月30日，1993年7月20日偿还200000元，1993年7月22日偿还100000元，1994年6月27日偿还50000元，剩余欠款650000元。", "2014年3月21日，淄博工商银行高新支行分别向怡浦公司、恒祥公司发出《主债权确定函》，通知两公司16030011-2012年高新（抵）字0045号《最高额抵押合同》担保的主债权已确定，即为16030011-2012年（高新）字0141号《小企业借款合同》项下的全部债权。", "显然黄建开是恶意签订这些合同的，甚至是与银行工作人员恶意串通签订虚假借款合同，骗取、侵吞银行资产。", "因此，华融福建分公司受让债权后享有的债权为本金270万元、利息115，997.78元及自2015年3月11日起至2015年5月8日出让债权止、按《流动资金借款合同》约定利率计算的利息（包括罚息、复利）。", "被告槽旅公司辩称：原告方主张的债权并不成立，因该笔借款实际为借新还旧，将长期负债转变为一年期的短期债务，被告系乐商行被欺诈签订的借款合同；", "本院认为，被告侯某某向原商丘市梁园区观堂乡农村信用合作社借款并向其出具借据，系双方当事人真实意思表示，双方的借款合同为有效合同。", "借款合同签订后，被告邱立田在3万元的借款凭证上签字。", "上述事实，有原告锦江实业公司向本院提交的《个人借款合同》、《债务逾期催收通知书》、《福建日报》刊登的“债权催收公告”和“债权转让通知暨债务催收公告”、《分户债权转让协议》、《债权转让协议书》及其委托诉讼代理人在法庭上的陈述，本院予以确认。", "现原告诉至本院要求被告温州市东方铜业有限公司清偿上述债务，符合法律规定及原借款合同的约定，本院予以支持，但复利部分应以期内未还利息为基数从逾期之日起计算。", "土地使用证号：温国用（2008）第××号】所得价款优先受偿，但其优先受偿的范围与编号为温交银11年25最抵字0137号《最高额抵押合同》及其补充协议项下担保的其他债权合计不超过4200万元。", "上述《流动资金借款合同》均约定：借款用途为购材料。", "2001年高州字第X号、第X号《流动资金借款合同》的展期协议均约定其为原协议的补充协议，展期利率均为4.575‰，展期期限分别为2002年9月11日至2003年8月10日、2002年9月11日至2003年8月8日。", "被告孙红权于2011年10月31日与商丘市商业银行办理了借款手续，借款期限为2012年11月1日至2012年11月1日。", "借款合同虽约定对未能按时支付的利息应按同期借款利率计收复利，但在借款期限届满后，原告按罚息利率计收逾期利息，已属于追究违约责任的性质，故对逾期利息不应再计收复利。", "事实和理由：一、一审法院适用法律不当，案涉《借款合同》、《抵押合同》合法有效，上诉人享有对案涉房屋的抵押权，对案涉房屋享有优先受偿权。", "2014年3月18日、2014年3月21日被告义乌市绿洲园林绿化工程有限公司代被告富来箱包有限归还了借款本金7001093.95元及13.62元，共计7001107.57元，用于偿还编号为2013年义乌字第3061号《小企业借款合同》项下的债务。", "被告韶关市浈江区乐园镇新村村民委员会（下称：新村村委会）接替新村管理区后在上述《借款合同》上盖章，对新村管理区欠建设发展公司的债务予以确定并承接。", "但原告浙江省浙商资产管理有限公司优先受偿的范围与其合同编号为2011年抵字第720901-1号《最高额抵押合同》项下担保的其他债权合计不超过95万元。", "工商银行东坑支行与被告纯品公司签订了最高额抵押合同，约定被告纯品公司自愿为华杰公司与工商银行东坑支行在2013年5月9日至2018年5月8日期间形成的债权，在最高额5000000元范围内提供位于东莞市××农场村教育西路凯东新城凯旋阁D栋（AZ2#）、E栋（AZ1#）S240的房产（房地产权证号：粤房地权证莞字第××号）作为抵押担保，并办理了抵押登记，抵押担保合法有效，本院予以确认。", "广东发展银行《外汇借款合同》约定贷款最后还款期限是1999年9月20日，没有同意延期还款，这就说明主债务履行期满之日是1999年9月20日，粤财公司所谓广东发展银行同意延期还款的上诉理由根本没有证据证实。", "该《展期还款协议书》第五条约定：“展期后，甲、乙、丙三方的权利义务仍按1996年工字第019号借款合同和1996年保字第019号担保合同约定的条款执行。”", "2010年9月25日，交通银行与被告药业公司签订编号为DY101100055的《最高额抵押合同》1份，约定被告药业公司以其房产和土地为其在2010年9月25日至2013年9月25日期间因“借款和开立银行承兑汇票”而订立的合同提供最高额抵押担保，担保最高金额为3，340万元，抵押房产产权证号为九房权证浔字第076236号、076933号、076934号、076935号（他项权证号为九房他证浔字第1000030716至1000030719号），抵押土地使用权证号为九城国用（2006）第250号【他项权证号为九国土他项（2006）第053号】。", "2014年3月21日，上述贷款到期，被告温州市天龙轻工设备有限公司并未按照《小企业借款合同》的约定按期归还贷款本息，其余被告亦未承担相应的担保责任。", "对当事人二审争议的事实，本院认定如下：申请人庄吉船业公司与承兑人中行温州分行签订的编号为温GS2012440057号《电子商业汇票承兑协议》第二条第九款约定：“因申请人不履行或不适当履行本协议或承诺书项下内容，给承兑人造成的任何损失均由申请人承担，包括汇票本金、利息、罚息、违约金、赔偿金、实现债权的费用（包括但不限于诉讼费用、律师费用、公证费用、执行费用）及其他因申请人违约而引起的费用。”", "同时，借款合同还约定了借款利率和借款期限，被告鄄城五金交电在6份借款合同上加盖公章。", "同日，以案外人盛京银行为抵押权人，被告东方公司为抵押人，双方签订了编号为2020119114000006号的《盛京银行最高额抵押合同》，约定：为了确保债务人环淮公司与本合同抵押权人签订的2020190114000020号的《最高额综合授信合同》项下抵押权人的债权得以实现，抵押人自愿设立抵押担保；", "上述《流动资金借款合同》均约定：借款用途为归还政府应急转贷资金。", "双方的借款关系有《农村信用合作社抵押担保借款合同》、《农村信用合作社贷款凭证》的原件为证，借款事实清楚，借款关系合法有效，应受法律保护。", "涉案《流动资金借款合同》约定的年利率为7.8%，逾期加收50%计收罚息，该约定不违反法律规定。", "2012年4月5日，被告成华公司向农业银行平阳支行出具借款凭证对借款事实予以确认。", "被告鄄城五金交电在8张借款凭证上加盖财务专章。"], "LN16": ["2013年5月21日，被告浙江思奥箱包皮件有限公司与原告签订编号为33100420130011727号《权利质押合同》，合同约定：被告浙江思奥箱包皮件有限公司提供金额为220万元、编号为20130521-11号存单为编号为33030120130011492号《商业汇票银行承兑合同》项下的款项提供质押担保。", "2013年9月12日，鑫宇公司与兴业银行签订了《质押合同》，后双方于2014年9月10日签订了《质押合同补充协议》，约定鑫宇公司以天宇公司的1000000元股权提供质押担保，担保范围为天宇公司在兴业银行1500000000元贷款合同项下的本金、利息、违约金、损害赔偿金、实现债权的费用等。", "大通钢铁公司为此与浦发银行建国支行签订《保证金质押合同》（编号YZ9519201388018001），约定大通钢铁公司为前述开票协议书所涉的10000000元融资本金提供2000000元保证金质押担保。", "温州春平商贸有限公司已提供金额为247万的存单作为质押，约定利息年利率为3.3%，截止汇票到期日2012年6月12日，该存单的利息为40755元。", "四、被告鑫宇公司承担质押担保责任，如被告天宇公司不能履行上述债务，则拍卖鑫宇公司拥有的天宇公司1000000元股权，由原告优先受偿；", "2013年9月12日，鑫宇公司与兴业银行签订了《质押合同》，后双方于2014年9月10日签订了《质押合同补充协议》，约定鑫宇公司以天宇公司的1000000元股权提供质押担保，担保范围为天宇公司在兴业银行150000000元贷款合同项下的本金、利息、违约金、损害赔偿金、实现债权的费用等。", "中北拆除公司以其持有的中北房地产公司99.44%的股权向华融北京公司出资质押担保的范围包括主合同项下的债务本金、资金占用费等。", "为确保《债务重组协议》的履行，保证华融北京公司债权的实现，中北拆除公司愿意以其享有的权利提供质押担保。", "被告温州哈同商贸有限公司（原名称为温州春平商贸有限公司）为涉案635万元汇票提供金额为247万的存单作为质押，质权的效力及于质物所生的孳息，汇票到期时原告实际垫付的款项应优先扣除质押存单本金及利息共计2510755元，故为3839245元。", "同时，忻州市华西纺织厂作为抵押人承诺自愿以其财产（白布37800米价值16万元，已办理抵押登记）为上述借款本金、利息、违约金等提供抵押担保直至其还清全部贷款为止。", "被告德培公司、潘妙飞作为出质人分别与成都农商行签订《权利质押合同》，以其各自持有的林垟公司23%、77%的股权为本案委托贷款提供质押担保，担保范围为债权本金人民币3亿元及利息（包括复利和罚息）、违约金、赔偿金、债务人应向债权人支付的其他款项、债权人实现债权与担保权利而发生的费用等。", "另查明，温州春平商贸有限公司于2011年12月12日与工商银行温州开发区支行签订编号为2011年开发（质）字0405号的《质押合同》，约定由温州春平商贸有限公司提供金额为247万的存单作为质押，质权的效力及于质物所生的孳息。", "《延期还款协议》签订后，中北拆除公司确认对华融北京公司的债权继续提供股权质押担保。", "2013年6月3日，工行瑞安支行与被告瑞金铜铝公司签订了编号为2013年瑞安（质）字0482号《最高额质押合同》，约定由被告瑞金铜铝公司担任质押人，以被告瑞金铜铝公司提供的票面金额为156万元的单位定期存单作为质押物，在主债权自2013年6月3日至2014年6月3日期间内，在人民币156万元最高余额内为工行瑞安支行与被告瑞金铜铝公司签订的所有借款融资等合同项下的债务提供质押担保。", "二、被告漳州市丰新机械有限公司不履行上述债务时，原告福建省闽投资产管理有限公司有权以折价或者拍卖、变卖被告漳州市新丰包装制品有限公司提供抵押的址于福建省华安县工业集中区九龙工业园（红岩村、内角村）的厂房及土地使用权（以漳房他证华字第××号的《房屋他项权证》及华他项【2013】第097号《土地他项权证》记载为准）所得的价款，在12550000元最高额抵押余额内享有优先受偿权；", "永久公司、鑫宇公司对涉案借款本息承担质押担保责任；", "2013年9月12日，永久公司与兴业银行签订了《质押合同》，后双方于2014年9月10日签订了《质押合同补充协议》，约定永久公司以天宇公司的69000000元股权提供质押担保，担保范围为天宇公司在兴业银行150000000元贷款合同项下的本金、利息、违约金、损害赔偿金、实现债权的费用等。", "三、被告永久公司承担质押担保责任，如被告天宇公司不能履行上述债务，则拍卖永久公司拥有的天宇公司69000000元股权，由原告优先受偿；", "同日，被告德培公司、潘妙飞作为出质人分别与成都农商行签订《权利质押合同》，以其各自持有的林垟公司23%、77%的股份为本案委托贷款合同的履行提供质押担保，质押担保范围为债权本金人民币3亿元及利息（包括复利和罚息）、违约金、赔偿金、债务人应向债权人支付的其他款项、债权人实现债权与担保权利而发生的费用等。"], "LN13": ["1995年5月21日即合同约定的借款期限届满之日，浈江华城房地产开发公司、韶关市浈江区建筑安装工程公司均未能履行还款义务。", "如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。", "该款到期后郭燕燕拒不偿还借款，为此担保中心履行了担保责任为其偿还了该笔贷款50471.71元，有还款凭证佐证。", "该判决生效后，长辉发公司并未履行其义务。", "综上，三被告拒不偿还欠款已构成违约，损害了原告的合法权益。", "此后被告张林才未再偿还借款利息。", "如果未按本判决指定的期限履行给付金钱的义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。", "如果被告未按本判决指定的履行期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。", "因各被告拒不偿还欠款，已构成违约。", "但被告明确告知原告，被告已没有自有资金偿还借款，要求原告通过诉讼方式解决，原告遂诉讼到庭。", "被告怡浦公司答辩称，原告的诉求属实，但因我公司近年连续经营亏损，处于停工状态，无力支付该借款。", "原告因此获得请求被告履行债务的权利，但被告至今仍拒不履行。", "借款到期后，被告孙红权没有按时偿还借款。", "但至今，被告并未向原告履行偿还义务。", "主债务人生活秀集团在商业承兑汇票的付款人即被告瑞安生活秀公司拒绝付款的情况下，未按约向兴业银行黎明支行支付商业汇票本金和利息，已构成违约。", "我不同意偿还。", "时至今日，皇烨地产公司仍拒不履行还款义务。", "如被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。", "该笔款项被告至今未偿还。", "被告本人没有向信用社贷款，没有签过合同和借款凭证，也没有实际领取贷款本金，因此不同意还款。"], "LN2": ["约定被告浙江中盛物流有限公司向中国工商银行股份有限公司义乌分行借款480万元。", "计算至2011年11月28日，被告尚欠本金92万元利息2269028.13元。", "上述债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元（欠款本息暂计至2010年6月30日）。", "原告担保中心诉称，2012年5月5日，郭燕燕由担保中心提供担保，张俊卿提供反担保，贷款50000元，2014年5月5日到期。", "金兴信用社本部已依约发放贷款2笔共700000元，被告南方摩托车配件厂应按合同约定履行还本付息的义务。", "约定被告浙江中盛物流有限公司向中国工商银行股份有限公司义乌分行借款550万元。", "二、原告汕头市骏原贸易有限公司对被告康元成址于原潮阳市两英镇崎沟村的房产在上列债务100000元及利息的限额内享有优先受偿权。", "广东发展银行潮阳支行已按约发放贷款100000元，被告潮阳市两英东北三石日用制衣厂未完全按合同约定履行还款义务，对拖欠广东发展银行潮阳支行的借款100000元及利息应负归还责任。", "2、2003年6月19日，借529万元；", "工行龙海支行依约分别于2013年12月6日、2014年6月3日发放借款2600000元、5200000元，合计7800000元。", "2014年6月17日、6月18日、6月19日，平安银行镇海支行分别向华科公司发放借款5000000元、3000000元、5000000元，三笔借款均于2015年6月17日到期，借款利率均为年利率6.6%。", "据此，《财产抵押契约》所附抵押财产实有清单、《协议书》所附3532万元的贷款合同编号清单均载明抵押权人建行四平支行、主债务人中兴开发公司、抵押人中兴经贸公司协商以中兴经贸公司10131.18平方米房屋折扣70%后即35084374元作为抵押价值，为40笔借款余额5505.4万元中的3532万元借款提供抵押担保，将被担保的债权范围由《房地产抵押契约》中约定的1115万元变更为中兴开发公司在建行四平支行已逾期的3532万元借款，且已办理抵押登记。", "9、1994年12月28日借款30000元，期限1年，贷款月利率10.98‰。", "二、借款金额：520000元", "该合同约定：贷款金额为700万元，自2013年6月21日至2014年6月15日止，贷款年利率为7.2%；", "因此，本案实际的贷款金额是5，060，000.00元。", "6、2003年11月18日，借700万元；", "合同签订后，平安银行按约发放借款800万元。", "武湖022号，借款300万元。", "双方约定：借款金额250万元，贷款期限为自1998年3月10日起至1998年6月10日止，贷款利息按月利率7.92‰计算。", "四、还本付息情况：截至2017年3月3日，被告徐宏伟尚欠借款本金114734.68元、分期手续费1396.60元，并自2016年11月10日开始欠息，以后也未再还本付息。", "2014年8月15日，生活秀集团管理人召开第二次债权人会议，确认了原告的上述债权金额为5646702.6元。", "被告温州精艺洁具有限公司认为实付贴现金额为4805866.69元的辩解理由不能成立，因该金额是贴现金额500万元扣除贴现期限内利息后支付的金额，实际贴现金额与合同约定一致，均为500万元。", "金兴本部已依约发放贷款340万元，被告顺雄公司应按双方的约定，在借款到期时履行还本付息的义务。", "借款限额15万元，抵押期限是一年，自1998年5月13日至1999年5月13日止，届满后偿清贷款并由金兴信用社到房管局签章抵押注销登记专用章，之后再延续前款二年，期限自1999年7月21日至2001年7月21日。", "双方约定：借款金额40万元，贷款期限为自1999年1月26日起至1999年4月26日止，贷款利息按月利率5.85‰计算。", "借款本金为500000元借据记载还款情况：2000年8月30日归还本金2000元，2001年4月28日归还本金3000元，2001年9月25日归还本金5000元，2001年11月29日归还本金5000元；", "5、1990年11月20日借款100元，期限至1991年3月10日，贷款月利率为9.36‰；", "1998年9月29日至1999年12月20日、金额40万元；", "8、2003年12月26日，借780万元。", "2013年6月20日，工商银行依约向被告杰杰公司发放了贷款388万元。", "合同约定：被告一帆公司向工商银行借款10000000元，借期为一年，借款利率以基准利率加浮动幅度确定，其中基准利率为提款日与借款期限相对应档次的中国人民银行基准贷款利率，浮动幅度为上浮10%；", "贷款金额人民币14820000元；", "以本金3757622.96元为基数，从2014年6月21日起按年利率9.9%计算至本金付清之日止）、复利（以期内未付利息为基数，从2014年2月25日起按年利率9.9%计算至期内利息付清之日止）；", "1999年7月6日至1999年7月28日，金额100万元，用途为“企业临时借款”。", "2013年7月10日，招行江滨支行依约向被告驰伦公司放款500万元。", "2015年6月10日，中银乐支向被告凤凰公司发放贷款1349万元。", "约定：借款金额：1600000元；", "2012年4月9日，深圳发展银行股份有限公司宁波余姚支行与浙江博克电器有限公司签订编号为深发余额抵字第2681204002号《最高额抵押担保合同》一份，约定浙江博克电器有限公司以其自有的位于余姚市小曹娥镇曹朗水库的房屋【余房权证小曹娥镇字第××、a0××45】和土地【余国用（2009）第07113号】为其在深发余综字第2681109034号《综合授信额度合同》项下所应承担的债务本金170000000元中10000000元本金及相应的利息、复利、罚息及实现债权的费用承担最高额抵押担保责任，并于2012年4月9日在当地房管部门办理了抵押登记（余房他证小曹娥镇字第c1202947）。", "清单中包括了被告鄄城五金交电的本金275.5万元及利息。", "2005年2月4日向陶增民发放贷款2万元，月利率6.45‰。", "截至2003年12月31日，川惠化工厂拖欠中国建设银行重庆杨家坪支行借款本金300万元及利息296053元未付。", "原债权人交行温州分行依约向被告奔旭公司发放贷款359万元，被告奔旭公司在合同届期后仅偿还借款本金，尚欠逾期罚息141125.48元，其行为构成违约。", "尔后，被告未能在期限内向第三人归还借款本息，经第三人主张，被告每年均向第三人归还少许借款本息，至2014年5月6日止，被告尚欠第三人借款本金273200元，利息599695.8元。", "2015年3月31日，平安银行镇海支行向华科公司发放借款14500000元，该笔借款于2016年3月30日到期，借款年利率为5.6175%。", "贷款凭证记载2007年11月13日向被告刘淑春发放了贷款10万元。", "上述九项累计借款1717万元。", "二、借款金额：13500000元", "借款金额为190万元；", "1996年8月21日，恩平市恩城镇城市信用合作社发放贷款50000元给被告。", "被告认为原告主张的138万债权，其中的18万债权无借款合同。", "武湖021号的期限为1998年12月1日至1999年10月1日、金额110万元，三份借款合同共计实际借款410万元；", "菏泽银盾木业公司24533257账号转账553万元到该公司在菏泽工行的另一账户。", "合同签订后，中国建设银行斗门支行向被告明珠保健厂发放贷款300万元。", "2014年3月12日，农业银行瓯海支行因被告成源汽车部件制造有限公司未按约支付利息，依据合同约定通知被告成源汽车部件制造有限公司，宣布借款合同于2014年3月20日提前到期，至2014年3月20日止，被告成源汽车部件制造有限公司尚欠农业银行瓯海支行该笔借款本金450万元及利息61950元。", "约定：被告平和永和酿酒有限公司以被告江东全、江东源、黄来花、蔡丽美所有的、位于平和县小溪镇建设路1100号的房屋为抵押物，向中国工商银行平和县支行借款人民币100000元；", "合同签订后，付赵信用社如期将20000元借款交于被告杨国庆。", "3、1990年2月8日借款2500元，期限至同年12月10日，贷款月利率为15‰；", "至本案审理终结时，被告尚欠贷款本金3万元以及利息未还。", "约定：甲方向乙方借款人民币14820000元；", "2007年10月22日农信社（甲方）与被告（乙方）签署《协议书》（签约主体载有：丙方李树军等六人的字样）约定：“自2006年起丙方陆续从甲方处借款共计壹十八万元，利息：月利率6.45‰；", "武湖014、015、021号，借款共计410万元；", "工行马鞍池支行依约分别于2013年10月29日、2013年11月15日向被告富宏达公司发放了贷款275万元、550万元，但被告富宏达公司在借款后未按约还本付息，第一笔借款截止2014年10月24日借款到期日，尚欠借款本金275万元、期内利息169904.17元、期内利息的复利7168.68元；", "2013年12月30日，第三人将对被告一的1000万元借款本金及利息的债权和对被告二、三、四、五的抵押债权、保证债权转让给原告并向被告一、二、三、四、五送达债权转让通知书，鉴于被告一已经违约且被告二、三、四、五也至今没有履行抵押、保证担保责任，故诉至法院。", "同日，泉盛典当公司向鑫汇公司发放借款人民币6000000元。", "2013年3月21日，南京银行依约放款13，000，000元，借款用途为归还保证金，借款到期日为2014年3月20日。", "并于2006年9月8日向被告考艳霞发放贷款100000元，被告曹凯以其所有的大连市金州区二十里堡镇凯阳养殖厂所有的位于大连市金州区二十里堡镇钟家村房屋（产权证号为金村房字第09140328号，建筑面积为423.5平方米）为上述借款提供了抵押担保，并办理了抵押登记手续。", "被告归还本金15840.99元，剩余本金9984159.01元未偿还，截止2008年12月31日欠利息5811962.46元。", "两被告仍未还款，截至2017年2月1日，被告维远公司欠借款本金25000000元，利息、罚息、复利合计4477694.94元。", "根据天晟公司提交的12张特种转账支票，2003年3月31日菏泽市桑盾密度纤维板厂24509075账号转账377万元到该公司在菏泽工行的另一账户；", "2000年6月29日，建行桂林分行营业部作为甲方与信达公司南宁办事处签订《债权转让协议》，约定：甲方将借款人桂林市鞋帽厂截止2000年6月20日的贷款债权本金25万元，表外应收利息172070.05元转让给乙方，其中表内应收利息由信达公司发行无担保债券收购，表外应收利息为无偿转让，上述债权转让后，乙方成为新的债权人，取代甲方的债权人地位；", "农业银行瓯海支行于2014年3月25日对被告尚欠的10笔借款债务共计本金6350万元、利息及逾期息（包括本案借款债务），向本院提出实现担保物权的申请，经本院审查后于2014年4月4日作出（2014）温瓯商特字第18号民事裁定，对被告成源汽车部件制造有限公司所有的坐落在温州市瓯海区仙岩工业区的厂房[房产证号分别为温房权证瓯海区字第×××、×××、×××号，土地证号为温国用（2010）第3-×××号]担保财产准予采取拍卖、变卖等方式依法变价，农业银行瓯海支行对变价后所得款项在7760万元的范围内优先受偿，该案的申请费214900元由成源汽车部件制造有限公司负担。", "1999年6月15日至2000年3月14日，金额50万元，贷款期限9个月，用途为“用于自营进出口业务配额及外销专项资金”；", "根据合同约定，中国工商银行诏安县支行支付给被告福建省诏安县闽粤边界贸易公司贷款二笔合计人民币1350000元。", "该协议书所附3532万元贷款合同编号清单记载了合同序号及对应贷款余额，包含本案诉争6份《借款合同》所涉借款本金余额1275万元。", "同日，韶关信投公司向韶关市木制品工艺厂发放了贷款25万元。", "2、1990年1月1日借款3000元，期限1年，贷款月利率为8.64‰；", "4、1990年8月22日借款2000元，期限1年，贷款月利率9.36‰；", "2008年6月25日借款28000元，约定月利率为1.1‰，借款期限2年，还款方式为按月结息，到期还本。", "协议签订后，兰考县农村信用合作联社在2015年7月2日向被告发放贷款5万元，被告基本按时支付利息，但是到期以后却没有按时还本付息，兰考县农村信用合作联社依约在2016年12月30日从原告的保证金账户中划出本金5万元和利息4251.58元（后还），原告代被告归还了借款本金。", "2006年10月11日，广东发展银行湛江徐闻支行与原告签订债权转让协议，约定将涉案信用借款合同项下的债权转让给原告，并载明截至转让基准日2005年6月30日该债权本金金额为20万元，双方当事人的意思表示真实，其主体适格，内容符合法律规定，为有效的合同。", "1999年7月21日发放贷款20万元，贷款期限至1999年10月21日止，贷款利率为月6.33‰。", "借款本金为200000元的借据记载还款情况：1999年8月19日前的利息已归还，2001年2月27日归还本金2000元，2001年8月31日归还本金3000元，2001年11月23日归还本金10000元，2003年11月20日归还利息500元，2005年11月3日归还利息500元，2007年11月3日归还利息500元，2009年11月2日归还利息1000元，2011年10月25日归还利息500元。", "币种金额人民币14820000元；", "后被告长虹轻纺公司仍未履行债务清偿义务，截止2014年7月31日借款到期日，被告长虹轻纺公司尚欠本金400万元、期内利息231833.34元。", "原告安阳市小额贷款担保中心诉称，被告李鸿泽于2011年11月15日在安阳市小额贷款担保中心申请办理贷款50000元，由被告刘歌作为其贷款担保人向安阳市小额贷款担保中心提供反担保，贷款到期后由安阳市小额贷款担保中心代偿。", "同日，工行漳州分行向美味食品公司发放借款25000000元。", "2013年4月1日，工商银行依约发放贷款1457万元。", "大连经济技术开发区农村信用合作联社（甲方）与被告（乙方）于2007年10月22日签订协议书（签约主体部分载有“丙方：董宁等”的字样）约定：“1、自2004年起丙方陆续从甲方处借款共计二十二万元，利息：月利率6.45‰。", "判决：驳回原告牛卫华要求被告偿还借款本金39950元及利息27540元的诉讼请求。", "约定：长辉发公司向中山营业部借款25万元，借款期限自1996年2月29日起至1996年4月30日止，借款月利率14.07‰。", "约定：借款用途为购买人造革，借款金额为500万元，借款期限从2013年7月10日至2014年5月21日，固定利率（年利率7.5%），按月计息，计息日为每月的20日，对借款人未按期偿还贷款的，对其未偿还部分从逾期之日起改按在原利率基础上加收50%计息，对借款人未按时付息，贷款人有权按同期贷款利率就未付利息加收复息。", "二、借款金额：5000000元", "根据天晟公司提交的2张进账单，2003年3月31日菏泽市桑盾密度纤维板厂的24509048账号收到从天晟公司22×××87账号转账的377万元款；", "债权数额640万元]享有优先受偿权。", "约定：借款金额：4700000元；", "以本金3759914.56元为基数，从2014年4月30日起按年利率9.9%计算至2014年6月20日止；", "被告明珠保健厂欠付原告贷款本金297万元，被告明珠保健厂应予偿还。", "一、2013年7月31日，被告许华侨、洪尔娜与浦发银行泉州分行签订编号为17612013100551《个人综合授信合同》，约定由浦发银行泉州分行授予许华侨325万元的综合授信额度，具体权利义务最终以该业务文件约定为准；", "现下欠借款本金4.3万美元及利息。", "4、2003年10月17日，借320万元；", "截止2016年12月20日，富程魔芋公司尚欠本金1400万元，利息、罚息、复利2171079.15元。", "合同约定，借款金额80000元，借款期限12个月，自2014年11月14日至2015年11月13日止。", "后双方经协商，同意就资产包项下各户债权签署单独的转让协议，并于2011年5月12日签订了《单项债权转让协议》，其中第一条：“转让方（清算组）自愿将其对借款人恩平市金沙煤矿所享有的全部债权转让给受让方（粤财公司），截止2010年6月30日，全部债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元。", "武湖020号，借款200万元；", "金额：30万元；", "至2016年12月30日，被告劲奇公司欠原告借款本金7479912元、逾期利息3411325.71元。", "金额：5530000元；", "协议签订后，兰考县农村信用合作联社在2015年7月8日向被告发放贷款5万元，被告基本按时支付利息，但是到期以后却没有按时还本付息，兰考县农村信用合作联社依约在2016年12月30日从原告的保证金账户中划出本金5万元和利息4554元，原告代被告归还了借款本息。", "应视为被告对上述6笔贷款共计180000元已核实完毕，并主动表示承担偿还义务。", "2013年12月30日，第三人将对被告亿隆（福建）建设集团有限公司的1000万元借款本金及利息的债权和对被告莆田市李家腊业有限公司、福建长安建设工程有限公司、王建洪、王巧燕的抵押债权、保证债权转让给原告并向五被告送达债权转让通知书。", "2008年7月1日被告在农信社3万元的借款凭证上签字。", "约定：借款金额220万元、780万元，借款期限均为2001年12月20日起至2004年12月20日。", "2016年3月24日，借款1393万元到期。", "合同约定：借款金额600000元，借款期限从1998年12月29日至1999年12月22日，借款利率按年利率7.029%计算，每季（每月）结息一次。", "截至2010年3月20日，被告永光厂尚欠的债务为本金人民币2500000元及利息人民币2057700.06元。", "2005年2月1日向曲永麒发放贷款2万元，月利率6.3‰。", "原债权人兴业银行宁波分行依约向被告莱蒙德公司发放了贷款1900000元后，被告莱蒙德公司仅偿付部分借款本息，其行为构成违约。", "另查明，2012年2月16日，工商银行开发区支行向被告春平丽泰公司发放贷款200万元。", "3、2003年7月24日，借240万元；", "借款金额1165万元；", "截止2015年3月11日，被告天恒公司尚欠原告长城资产公司本金800万元、利息536800.02元、利息的复利38096.39元及罚息178200元。", "上述债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元（欠款本息均暂计至2010年6月30日）。", "双方约定：借款两笔，金额分别为40万元和50万元，40万元的贷款期限为自1999年3月3日起至1999年6月1日止，50万元的贷款期限为自1999年3月3日起至1999年6月3日止；", "中国工商银行斗门县支行分别于1998年9月28日、1998年10月31日发放借款4096万元、1000万元。", "2014年9月25日，乐亭县农村信用合作联社向被告迁安市旭鑫工贸有限公司发放贷款450万元，贷款到期日为2015年9月24日。", "5、2003年10月24日，借30万元；", "截止2015年5月20日，被告南方公司尚欠原告长城公司借款本金500万元、利息212000元、利息的复利18278.11元及罚息431087.5元。", "2012年3月30日，建行深圳分行依约于将8000000元发放至被告普华公司账户。", "合同签订后工商银行如约向供应公司发放借款200万元，供应公司应按照约定履行还本付息的义务，大丰公司作为保证人应当对供应公司的债务向工商银行承担连带还款责任。", "金额分别为200万元、50万元、100万元，共计借款350万元，借款利率为6.39%，利息以实际用款天数计算，按季结息，履行期间如遇国家调整法定利率或变更计息方法，本合同规定的利率执行满一年后按照新利率水平调整，每次调整后的借款利率也要执行满一年之后才能调整，调整时贷款人无需通知借款人。", "中国工商银行漳浦县支行基于对抵押登记的合理信赖依约向联友百货公司发放了550000元的贷款，支付了相应合理的对价，根据善意取得的原则，融信贸易公司享有对陈亚友提供的址在漳浦县××××××的抵押物的优先受偿权。", "双方约定：借款金额50万元，贷款期限为自1998年9月25日起至1998年12月25日止，贷款利息按月利率6.33‰计算。", "武湖019号，借款170万元；", "分别为：1999年6月10日发放贷款50万元，贷款期限至1999年9月10日止，贷款利率为月6.33‰；", "截至2014年4月28日借款到期（到期日顺延至下一工作日），被告高朗公司尚欠原告借款本金500万元、期内利息36416.67元、复利39.86元。", "约定：借款金额：1300000元；", "工行漳州分行于2013年6月7日发放贷款25000000元。", "工行东城支行按照上述合同约定履行出借义务后，老北京公司未能按约定还本付息，尚欠借款本金4410万元、合同期内利息5121540元及逾期利息。", "中国工商银行吉林市分行吉林大街支行向国春地产公司提供了800万元贷款，国春地产公司逾期没有偿还全部借款本息，尚欠借款本金622.4万元及利息，构成违约，应当承担继续履行还本付息的违约责任。", "2001年1月7日，金龙皇公司向工业原材料公司出具确认函称：格力公司声称上述借款6088550元由工业原材料公司实际使用，应由工业原材料公司偿还；", "双方于2014年10月1日签订了《单项债权转让协议》，其中第一条：“转让方（吴炳森）自愿将其对借款人恩平市金沙煤矿所享有的全部债权依法转让给受让方（刘伯昆），截止2010年6月30日，全部债权的欠款本金余额合计人民币88，725，000.00元、利息余额合计人民币43，111，797.30元。", "2014年12月23日，商丘华商农村商业银行股份有限公司将其公司的350笔不良贷款打包拍卖给原告孙振西，其中包括本案所涉及的借款人为张林才4600元的贷款。", "广澳支行依约于1995年4月7日向被告工艺厂放贷90万元。", "因此，本案实际的贷款金额是1，000，000.00元。", "协议签订后，兰考县农村信用合作联社在2015年7月2日向被告发放贷款5万元，被告基本按时支付利息，但是到期以后却没有按时还本付息，兰考县农村信用合作联社依约在2016年12月30日从原告的保证金账户中划出本金5万元和利息4540.13元，原告代被告归还了借款本息。", "2012年7月12日，工商银行按约发放贷款金额分别为8000000元、2000000元的两笔借款，借款借据载明还款日期分别为2013年7月1日、2013年7月9日。", "本院认为，根据《贷款契约》载明的内容及《复函》可以认定：1995年9月1日，青果村委会向农行漳浦支行确认其因落实债务而同意承接原属于漳浦县花果中心的贷款（借款金额为81364元，利率为12.06‰，借款到期日为1997年9月1日）及漳浦县花果中心结至1995年8月30日尚欠的利息93254.50元。", "2013年9月13日被告一的1000万元借款到期，但被告一除偿还部分利息外，没有按期偿还借款本息，至2013年12月20日，被告一拖欠借款本金人民币1000万元及利息409053元。", "约定：借款用途为购买鞋，借款金额为500万元，借款期限从2013年8月8日至2014年6月12日，固定利率（年利率7.5%），按月计息，计息日为每月的20日，对借款人未按期偿还贷款的，对其未偿还部分从逾期之日起改按在原利率基础上加收50%计息，对借款人未按时付息，贷款人有权按同期贷款利率就未付利息加收复息。", "6、1991年1月7日借款500元，期限至同年4月20日，贷款月利率8.64‰；", "合同签订后，平安银行于2012年6月5日将贷款1000万元支付给被告平阳县海星纸张有限责任公司。", "其中被告本人的一笔3万元贷款，其签名的行为应视为是对其自身债务的再次确认，被告明确表示承担180000元及利息的偿还义务，应按约履行。", "该协议附件《标的债权明细》载明，截至2012年12月20日，涉案债权本金为1650000元，利息为5272678.67元。", "债务本金最高（余额）为2690000元；", "展博公司主张玻璃厂的借款本金600000元，已提供相应的证据加以证明，本院予以确认。", "2016年2月24日，借款1392万元到期。", "《个人借款合同》签订当日，浦发银行泉州分行即依据约定如数发放贷款325万。", "次日，工行向被告启然贸易公司发放贷款13500000元。", "合同签订后，辉县市农村信用合作联社依约向借款人常胜油厂发放借款300万元，2008年11月29日至2009年4月9日，常胜油厂依约清偿了利息，尚欠本金300万元。", "2011年9月2日，兴业银行和平支行依约向被告铭炜豪公司发放贷款1000万元。", "借款到期后，被告大江公司未偿还中银乐支借款本金1500万元及利息。", "8、1993年12月25日借款20000元，期限1年，贷款月利率10.98‰；", "约定：借款金额：2000000元；", "被告桂林市鞋帽厂辩称，一、经核实我厂确有一笔25万元的贷款业务。", "招行佛山分行于2013年5月16日将上述合同约定的贷款53万元发放给被告侯明刚。", "农业银行瓯海支行于2014年3月25日对被告成源汽车部件制造有限公司尚欠的10笔借款债务共计本金6350万元、利息及逾期息（包括本案借款债务），向本院提出实现担保物权的申请，经本院审查后于2014年4月4日作出（2014）温瓯商特字第18号民事裁定，对被告成源汽车部件制造有限公司所有的坐落在温州市瓯海区仙岩工业区的厂房[房产证号分别为温房权证瓯海区字第××、02××67、×××号，土地证号为温国用（2010）第3-×××号]担保财产准予采取拍卖、变卖等方式依法变价，农业银行瓯海支行对变价后所得款项在7760万元的范围内优先受偿，该案的申请费214900元由成源汽车部件制造有限公司负担。", "华融深圳公司提起本案诉讼的债权基础为，工行解放路支行于2001年12月27日至2003年12月26日向岳阳建材发放的8笔合计3159万元的贷款。", "该案双方当事人达成调解协议，宁波市中级人民法院作出（2014）浙甬商外初字第22号民事调解书，确定中国银行的债权金额为：信用证垫款本金7479328元、罚息及复利755991.18元（计算至2014年3月3日止）及从2014年3月4日起至实际履行之日按照月利率15‰分别计算的罚息及复利。", "当日，原告支付被告福建省诏安县闽粤边界贸易公司贷款人民币600000元。", "2013年3月12日，交通银行与被告劲奇公司、梁信章、徐丽美、朱朝晖、开拓公司签订《展期合同》，约定：展期后的借款金额为7479912元，借款期限延长一年，利息按年利率8.3025%计算，担保人继续提供担保，其余仍按原借款合同和担保合同约定执行。", "该民事判决已经发生法律效力，其中载明：“1988年12月23日至1993年1月13日期间工行汉口支行向武汉二印厂分四次发放了贷款，金额分别为60万元、50万元、3815万元、137万元，共计4062万元。", "7、2003年11月20日，借80万元；", "菏泽银盾木业公司的24533257账号收到从天晟公司22×××87账号转账的553万元款。", "借款700万元及1315万元形成欠息，截止2016年6月20日，被告青禾公司尚欠工行义乌分行借款本金47997009.44元及利、罚息2016404.4元。", "根据二审查明的事实，《东莞市奥朗化工商贸有限公司资产转让协议》以及《债权转让合同》均载明转让的本金余额为10927928元，故奥朗化工公司应当向张梅英偿还的贷款本金为10927928元，对张梅英诉请本金的超出部分，本院不予支持。", "截止2013年6月9日，被告普华公司尚欠建行深圳分行贷款本金4837404.55元、利息54235.80元、罚息l08359.65元（合计5000000元）。", "截止2014年3月20日，怡浦公司欠淄博工商银行高新支行借款本金8999969.16元，利息288854.57元。", "合同签订后，工商银行向供应公司发放贷款200万元。", "载明：甲方曾向乙方借款人民币15000000元用于经营需要，现甲方仍未归还乙方上述借款及相关利息；", "2000年5月14日，工行东城支行东四南分理处向华融北办出具证明，确认：截止到2000年5月14日，老北京公司在本行有贷款本金4960万元，累计欠息28395078.94元。", "约定：乙方同意向甲方提供可循环使用的最高额借款，应本合同项下借款形成的最高债权额为人民币32490000元，甲方向乙方申请的最高借款债权额的45.63%；", "金额：377万元；", "本案合同欠缺，没有贷款支付到账的证明，138万债权发生的依据不足。", "同日，兴旺小贷公司、兴旺钢贸公司分别向鑫汇公司发放借款人民币5000000元。", "经审理查明：2014年6月24日，被告张静静向洛宁下岗失业贷款担保中心提出贷款申请8万元，经该担保中心核查，认为张静静符合贷款规定条件，由该担保中心提供担保，曲学军提供反担保。", "武湖012号，借款289万元；", "保证期限为主合同项下的借款期限届满之次日起两年。", "保证担保的债权最高本金余额均为18750000元，担保的范围为主合同项下发生的债权本金、利息、复利、罚息、违约金、损害赔偿金以及主合同约定的各项费用。", "截至2011年11月21日贷款本金余额人民币14820000元。", "；", "合同签订后，建行鼎湖支行向市政公司发放了贷款70万元。", "约定被告浙江中盛物流有限公司向中国工商银行股份有限公司义乌分行借款600万元。", "合同约定：被告一帆公司向工商银行借款5000000元，借期为一年，借款利率以基准利率加浮动幅度确定，其中基准利率为提款日与借款期限相对应档次的中国人民银行基准贷款利率，浮动幅度为上浮10%；", "7、1992年10月4日借款96000元，期限至1994年10月14日，贷款月利率8.64‰；", "合同签订后，中国建设银行斗门支行向被告明珠保健厂发放贷款300万元，但两被告违反约定，不履行还本付息义务。", "原告浙商资产公司起诉称：2014年9月30日，平安银行股份有限公司杭州分行（以下简称平安银行杭州分行）向被告恒禾公司发放贷款人民币2100000元。", "原告为陈祖宝在宣城某某公司某某支行贷款32万元进行担保，陈祖宝作为借款人，在借款到期后未能按约归还借款本息，原告作为借款的保证人代偿了到期的银行借款本息共计25万元，原告享有向陈祖宝追偿的权利，另37667元是被告陈祖宝自愿向金鑫担保公司承担的垫付款利息（截止到2012年8月20日），不违反法律规定，本院依法予以准许。", "以本金3794941.53元为基数，从2014年2月26日起按年利率9.9%计算至2014年4月29日止；", "原告张镇雄诉称，1994年9月26日，被告陈德因缺乏资金向云霄县鑫发典当行借款人民币400000元，借款期限自1994年9月26日起至1994年12月14日止，利息按月利率1.8%计付；", "武湖015号的期限为1998年10月20日至1999年4月20日、金额110万元；", "截止2011年9月20日贷款本金人民币11079325.54元，利息10508607.5元未偿还给农行涿州支行。", "案外人平安银行股份有限公司金华永康支行按约发放贷款1200万元。", "合同约定，借款金额80000元，借款期限12个月，自2014年11月14日起至2015年11月13日止，在借款期限内由财政部门给予全额贴息，本金到期以现金方式一次性返还，但被告却不按照合同约定的时间和数额向银行偿还贷款本息，导致2016年2月15日原告代偿贷款本金81880元。", "同日，农业银行依约向被告信燕公司发放贷款1400万元，约定到期日为2012年4月6日，借款年利率为8.235%。", "截止2015年8月31日，被告生贵公司尚欠原告借款本金1457万元，期内利息744693.59元、期内利息复利132599.29元、逾期利息2095530.25元，合计2972823.13元。", "该借款合同约定：贷款金额为1300万元，自2014年3月3日至2014年9月1日止，贷款年利率为7.8%，贷款发放后，遇中国人民银行调整同期贷款基准利率，本合同利率不变；", "2012年3月13日，江南银行按约向荣业公司发放了500万元借款，借款利率为8.78221‰，借款到期日为2013年3月12日。", "2015年9月25日，中国银行瓯海支行依约向被告温州怡美莲鞋业有限公司发放贷款103万元。", "武湖017号，借款130万元；", "现审理查明，1994年9月26日，被告陈德因缺乏资金向云霄县鑫发典当行借款人民币400000元，借款期限自1994年9月26日起至1994年12月14日止，利息按月利率1.8%计付；", "2014年9月25日，乐亭县农村信用合作联社向其发放贷款450万元，贷款到期日为2015年9月24日。", "签约后，平安银行商贸支行于2014年9月30日按约发放了1100万元贷款。"], "LN19": ["本院认为：大连经济技术开发区农村信用合作联社与被告签订的协议书系双方真实意思表示，不违反国家法律、行政法规的强制性规定，该协议是债务转移的协议，已经得到债权人的同意，新债务人与债权人对转移债务，已达成一致，故该协议当为有效，双方当事人均应按照协议的约定行使权利和履行义务。", "三方同意，乙方自愿同意为丙方偿还所欠借款与相应利息。", "中信银行佛山分行将其对各被告享有的债权（包括从权利）一并转让给原告，并以公告方式通知各被告，原告因此取得对各被告追偿的权利。", "虽然2003年6月25日根据大丰市政府要求，以江苏珍丰集团股份有限公司为基础，立新购旧的珍丰食品公司和分立重组成立的四个新公司，原接受江苏珍丰集团股份有限公司的资产和债务都要逐一还原到位，原江苏省珍丰集团公司的债务又划归金穗公司承担，但该债务转移并未办理相关的债务转移手续，债权人在向债务人催收时仍然是在债务人后括号注明现债务人金穗公司，应当认定债务人对此债务转移并未认可。", "本案中，被告向原告出具的担保书，系一种债务转移的行为，并得到原告的同意。", "但2003年7月18日，供销资产公司以生产资料集团公司的名义向广发行中山分行发出《债务转移通知书》，该通知书产生由供销合作联社承担借款合同主债务的法律后果。", "2003年7月18日，供销资产公司以生产资料集团公司的名义向广发行中山分行出具《债务转移通知书》，承诺工贸公司的主债务由生产资料集团公司承担，广发行中山分行收到该通知书后未提出异议，即以其行为表示同意债务转移，至此，供销合作联社以生产资料集团公司的名义承担的债务为借款合同主债务。", "2、三方同意，乙方自愿同意为丙方偿还所欠借款与相应利息。", "前述《债务转移通知书》虽以生产资料集团公司的名义作出，加盖的是生产资料集团公司的印章，但作出该意思表示的主体是供销合作联社委托管理本案债务的供销资产公司，故该意思表示对供销合作联社具有约束力，供销合作联社应承担借款合同主债务的清偿责任。", "本院认为：农信社与被告于2007年10月22日签订的《协议书》系双方真实意思表示，不违反国家法律、行政法规的强制性规定，该协议是债务转移的协议，得到债权人的同意，新债务人与债权人对转移债务，已达成一致，故该协议当为有效，双方当事人均应按照协议的约定行使权利和履行义务。"], "LN12": ["2、该借款系以新还旧，保证人不知情，保证合同无效。", "五原告主张的抵押无效。", "被告蔡丽美在庭审时辩称，原告主张的被告江东全、江东源、黄来花、蔡丽美共有的、位于平和县小溪镇建设路1100号的房屋作为被告平和永和酿酒有限公司向平和县工商银行借款的抵押物，被告蔡丽美不知情，也从未在与该抵押有关的文件上签名，应认定抵押无效。", "2、涉案抵押合同应属无效，斯美高公司与广发银行不可能在2013年签订编号为2012年的抵押合同，更不可能在2011年完成抵押登记，斯美高公司从未去房管局办理过抵押登记；", "被告罗永仕、商秋英辩称交行光明支行与被告罗永海、邬小萍串通，以购买铝锭为名实为以贷转贷，采用欺骗手段，使被告罗永仕、商秋英相信另有土地担保的前提下，在违背真实意思的情况下提供保证，该保证行为应认定为无效。", "一、解除中国建设银行新会市支行与谭国歌于2000年8月9日签订的2000年供字第2110号《购房抵押借款合同书》。", "2014年12月5日，鑫汇公司向齐鲁银行提出办理撤销抵押权的申请，此后，在齐鲁银行的配合下，撤销了本案涉及的抵押权。", "被告郭某关于其提供保证时未满14周岁，系限制民事行为能力人，合同无效，不承担责任的抗辩意见，本院予以采纳。", "2014年12月15日，天津市东丽区房地产管理局在房地证津字第110031210286号房地产权证设定他项权利摘要处盖章，注销了权利人齐鲁银行的抵押权。", "因抵押合同无效，合同所设定并经登记确认的抵押权当然无效，豫创公司要求确认自己享有优先受偿权的主张不予支持。", "综上，原告丁士文受让涉案债权无效，抵押权无效，抵押权未设立，请求驳回原告的诉讼请求。", "三、中国信达资产管理股份有限公司浙江省分公司、中国农业银行股份有限公司瑞安市支行应自本判决生效之日起十日内协助蔡普荣、林海红办理抵押登记注销手续（他项权证编号：瑞房他证瑞安字第014xxxx2号）。", "本院认为，杭州市中级人民法院作出的案号为（2015）浙杭商终字第3265号民事判决系终审判决，其作出的民事判决书系生效法律文书，其判决解除编号为33100620130049150号《最高额抵押合同》，故本院对原告诉请要求被告蔡普荣、林海红承担抵押担保责任的请求不予支持。", "因此，建设银行东莞分行与被告王银女、刘锦钿于2002年3月9日签订的《抵押合同》违反法律强制性规定，该合同应属无效合同，原告华晨公司以此合同为由请求对土地证号为东府集建（1997）第1900290810437、东府集建（1996）字第1900290800102号的两块土地享有抵押权，于法无据，本院不予支持。", "且当时，抵押手续系被告江东全一手办理的，被告江东源、黄来花、蔡丽美均不知情，应认定抵押无效。", "4、涉案债权经过十几年时间，早已经超过诉讼时效，被告也没有收到转让通知，抵押权未经登记无效。", "被告陈凤永称其在保证合同上签名是因为老板徐凤娟要求其冒充丈夫签名，故保证合同是无效的。", "二、解除被告蔡普荣、林海红与原告中国信达资产管理股份有限公司浙江省分公司之间的编号为33100620130049150号《最高额抵押合同》。", "但是，原告主张的位于福建省平和县旧县开发区的土地、房屋他项权证为“字第980088号”房屋的抵押物，根本不存在，该抵押项目系平和县工商银行自行添加的。"], "LN11": ["1、月底还息金4万元，还本金2万元，并转贷；", "因《承诺共同还款责任承诺书》未约定担保期间，按照《担保法》第二十六条的规定，债权人需在主债务履行期限届满之日起六个月内要求保证人承担保证责任，否则保证人免除保证责任。", "2006年12月28日，原告与林意生签订还款协议书，约定林意生在签订本协议之日起30天内将贷款本金和利息还清给原告，逾期未还，以贷款本金加利息之和为本金，按中国人民银行公布的同期同类逾期贷款利率的四倍向原告支付利息。", "经大连恒锐物证司法鉴定所鉴定，结论为：2010年10月10日《逾期贷款履约承诺书》中“借款/承诺单位（人）”处“赵洪为”签名不是赵洪为本人签写；", "阮子文受让涉案的债权后，与林意生签订还款协议书，确认林意生是该两笔借款本息的债务人，林意生也确认自签订还款协议之日起涉案债务转为其个人债务，对此阮子文没有异议，根据《中华人民共和国合同法》第八十四条的规定，涉案的借款发生了债务承担。", "2003年10月18日，被告赵炳山与庄河农信社高阳信用社签订逾期贷款履约承诺书，承诺对上述借款承担还款责任，承诺还款期限为2005年8月30日。", "被告徐娟娟于同日向农行萧山分行出具《共同还款承诺书》一份，承诺对案涉借款债务承担共同还款责任。", "4、2005年度还清余下本金的息金，还本金50万元；", "被告彭海兰于同日向农行萧山分行出具《共同还款承诺书》一份，承诺对案涉借款债务承担共同还款责任。", "但上述2000年5月10日的《外汇贷款还款计划书》注明“现就该合同项下100万美元贷款作出还款计划如下：1.2000年6月20日前，除还清所欠贷款利息外，清还贷款本金20万美元；", "被告虞品森被免除责任后，在《承诺共同还款责任承诺书》上签名的另外两名被告虞品安、虞海珍的保证责任相应受到影响，根据《最高人民法院关于适用若干问题的解释》第二十条第二款的规定，连带共同保证的保证人承担保证责任后，向债务人不能追偿的部分，由各连带保证人按内部约定的比例分担，没有约定的，平均分担。", "2001年3月19日，上诉人向原债权人东方资产管理公司呼市工作组递交《内蒙古蒙盛羊绒衫厂关于要求办理以资还贷的申请报告》，明确表示愿意以蒙盛羊绒衫厂的土地使用权、办公楼、机器设备及部分存货用于一次性清偿债务，根据《中华人民共和国民法通则》第一百四十条之规定：“诉讼时效因提起诉讼、当事人一方提出要求或者同意履行义务而中断”，上诉人向东方资产管理公司呼市工作组递交《内蒙古蒙盛羊绒衫厂关于要求办理以资还贷的申请报告》即为其同意履行还款义务的意思表示，同样具有诉讼时效中断的效力，本案诉讼时效再次中断。", "另查明，原告在诉讼中提交2010年10月16日逾期贷款履约承诺书一份，用以证明被告刘淑春承诺于2012年12月25日还款。", "2000年9月30日，被告本人出具《还款计划书》，该计划书中载明被告本人是上述借款的实际用款人，并承诺承担还款责任。", "5、2006年度全部还清贷款，即余下的本金的息金和余下的本金100万元。", "3、2004年还清余下本金的息金，还本金30万元；", "约定该笔欠款由解广瑞分六次还清，如有一期不偿还，原告可以全额起诉。", "二、被告虞品安、虞海珍对上述第一项债务承担连带偿还责任，但包括上述债务在内，被告虞品安、虞海珍对其签订的《承担共同还款责任承诺书》项下所有主债务承担连带偿还责任的总额以最高债权额11333333.33元为限；", "另查明，原告在诉讼中提交2010年10月10日逾期贷款履约承诺书一份，用以证明被告赵洪为承诺于2012年12月10日还款。", "2000年9月30日，被告黄孔泰出具《还款计划书》，内容为“本人是莞城东正区建材贸易部的直接经营人，该企业在工商局办理了注销手续。", "工业原材料公司在确认函上盖章确认其是上述借款的实际用款人，同意负责偿还；", "2、2003年度还清余下本金的息金，还本金25万元；", "阮子文与林意生签订的还款协议书约定林意生逾期还款的，则以贷款本金加利息之和为本金，按中国人民银行公布的同期同类逾期贷款利率的四倍向阮子文支付利息，故阮子文要求从2007年1月28日起至清偿之日止的利息，按照中国人民银行同期同类贷款基准利率的四倍计算不超过还款协议书的约定，也不违反法律规定，本院予以准许。", "阮子文受让了上述债权后，于2006年12月28日与林意生签订还款协议书，载明中山交银2001年贷字088号、中山交银2001年贷字151号借款合同项下的贷款本金和利息债权属阮子文所有，林意生是上述贷款本金和利息的债务人，林意生承诺在签订协议书之日起30日内将贷款本金和利息还清给阮子文，逾期清还的，以贷款本金加利息之和为本金，按中国人民银行公布的同期同类逾期贷款利率的四倍向阮子文支付利息。", "该承诺书上盖有“东莞市石排镇建筑工程有限公司财务专用章”样式的印章。", "被告黄孔泰称东莞市莞城东正区建材贸易部已注销，并向中国建设银行东莞市分行出具还款计划书以及2份还款确认书均确认上述借款是其实际所用，承诺承担还款付息的责任。", "三、中南公司2000年5月10日向广东发展银行出具的《外汇贷款还款计划书》第3项载明，剩余的50万美元贷款在2000年12月底前作出还款计划，而不是在2000年12月底前还款。", "第三，2000年5月10日的《外汇贷款还款计划书》表明广东发展银行与中南公司已就涉案借款的还款期限作了变动。", "本院认为，农行乐支与被告银福公司签订的《商业汇票银行承兑合同》，与被告游立勇、张培珍签订的《最高额抵押合同》、及被告游立勇、游立新向农行乐支了具的《承担共同还款责任承诺书》，内容合法，意思表真实示一致，合同合法有效。", "(三)2003年7月10日的《外汇贷款还款计划书》是中南公司传真给广东发展银行的，由于原件由中南公司持有，而其否认贷款事实拒不提供，根据《中华人民共和国民事诉讼法》第七十条第一款“书证应当提交复制品、照片、副本、节录本”的规定，粤财公司提交复印件符合法律规定，所主张的内容真实。", "经审理查明：1999年7月29日，吉林市船营区第四建筑工程公司（以下简称船营四建公司）出具《承诺书》：因船营房地产公司承建北方商都，急需资金。", "原告以书面方式通知被告还款，被告在原告提供的还款通知书上签名确认，同意30天内还清借款本息，期满后被告未履行还款付息义务，属违约。", "二、被告虞品安、虞品森、虞海珍对包括上述第一项债务在内《承担共同还款责任承诺书》项下所有债务以最高额17000000元为限共同承担连带清偿责任。", "被告陆晓于同日向农行萧山分行出具《共同还款承诺书》一份，承诺对案涉借款债务承担共同还款责任。", "被告赵洪为对《逾期贷款履约承诺书》中签名及捺印不予认可，要求对该签名及捺印进行鉴定。", "被告明珠保健厂、斗门医药公司盖章确认。"], "LN14": ["因此，不论基于保证期限或是诉讼时效，永达公司的担保责任均已免除，其改制后的承继人及批准改制的相关单位亦无需承担担保责任，故对于原告要求永达营销部、任永明、丁伙服务站、双华合作社承担担保责任的诉讼请求，本院不予支持。", "不符合我国《担保法》相关规定，应免除保证人的保证责任。", "的规定，因此，本案应免除工业总公司的保证责任。", "3、原告起诉我方已经超过法律规定诉讼时效及作为原保证人应该承担的保证期间，原保证人应该免除连带保证责任；", "的规定，一建公司免除保证责任。", "在上述保证期间内，原告未向保证人主张权利，因此，四保证人的保证责任免除。", "7.担保人的保证责任早已免除。", "在上述保证期间内，原告未向保证人主张权利，因此，三保证人的保证责任免除。", "生产资料集团公司因广发行中山分行未在保证期间内向其主张权利而免除担保责任。", "在此期间内债权人未向郭传联主张权利，其保证责任消灭。", "因此，我公司的抵押担保责任应当免除。", "被告供销社口头答辩称，1、认可购物中心答辩意见，2、保证责任已经免除，不再承担责任。", "二、答辩人为诉争借款合同的保证人，在保证期间内，被答辩人或原债权人并没有向答辩人主张权利，先保证期限届满，应免除答辩人的保证责任；", "4、洛宁下岗失业贷款担保中心不具备诉讼主体资格，应认定免除我的保证责任。", "请求二审法院依法改判武湖农场免除全部保证责任。", "二、本案所涉借款既存在抵押物又存在保证的，且抵押物是借款人的抵押物的，原告应该先实现抵押物权，抵押物不足的情况下，才能向保证人请求，现原告在没有实现抵押物权的情况下，向被告鑫思盛公司、毛朝来主张保证责任，视为放弃了抵押物权，保证人在原告放弃物权范围内应该是免责的。"], "LN20": ["借款利率均为一年期基准利率上浮15%，逾期贷款罚息利率按借款利率上浮50%；", "因金龙皇公司与格力公司、工业原材料公司并无约定利率，故应按中国人民银行同期同类贷款基准利率计算。", "贷款利率均为定价日前1个工作日全国银行同业拆借中心公布的贷款基础利率（LPR）为基准利率加249个基础点（BPs）；", "华融广东分公司则认为因为其受让债权后仍有权按照原合同计收利息和罚息，故其起诉要求自2013年7月11日起按照银行同期逾期贷款利率计算至清偿之日对借款人有利，但华融广东分公司并没有明确银行同期逾期贷款利率的具体标准。"], "LN15": ["2、洛宁下岗失业贷款担保中心和张静静主合同变更，我不知情，也并未书面同意，我不应再承担保证责任。", "因此，原告华晨公司要求被告海源公司承担保证责任，于法无据，本院不予支持。", "2014年12月30日，中北房地产公司向华融北京公司支付了77.15万元债权本金，之后未偿还任何款项，中北房地产公司、陆成国、中北拆除公司亦未承担担保责任。", "姜满、赵林提供担保，但未履行担保义务，亦应承担民事责任；", "但债权人在两年保证期间内未要求我公司承担保证责任，我公司亦未收到债权人要求我公司承担保证责任的任何文件，现保证期间已过，不同意承担保证责任。", "贷款的用途是代偿被告力美公司、顾永明、顾永军在其他借款合同项下的主债权及利息等应付款项，鉴于他们之间的特殊关系，实质上是以新贷归还旧贷，根据《最高人民法院关于适用﹤中华人民共和国担保法﹥若干问题的解释》第三十九条规定，不应当承担保证责任。", "奥华公司、合和公司、富华公司、之江公司、徐联华及蒋妙琴未按约履行保证义务，应按合同约定承担相应的保证责任；", "被告桦桓公司答辩称：被告桦桓公司不认识本案借款人或其他担保人，只是出于朋友关系，帮忙盖章签字，其并无为借款人作保证的意思表示，因此保证责任不能成立。", "理由如下：（一）债权人未在保证期间内向保证人主张承担保证责任，该保证责任已超过保证期间，一建公司不承担保证责任。", "本案借款已于2014年12月19日到期，被告天恒公司未偿还债务，本案抵押人和各保证人也均未履行还款责任。", "3、洛宁下岗失业贷款担保中心和张静静恶意串通，在违背实际担保主次责任的情况下骗取保证人提供的担保，我不承担民事责任。", "（二）主债务均已超过诉讼时效期间，债权人丧失胜诉权，保证人不承担保证责任。", "原告瑞华公司以被告华杰公司未履行上述借款合同约定的还款义务、保证人未履行保证义务为由，诉至本院。", "借款期限届满，被告潮阳市两英东北三石日用制衣厂未依约还本付息，被告陈钦明至今也没有履行担保责任。", "南洋公司要求蓝带集团公司对蓝带塑料公司的上述债务承担连带清偿责任理据不足，该院不予支持。", "被告曲学军辩称：1、洛宁下岗失业贷款担保中心和张静静采取欺诈手段，使我在违背真实意思的情况下提供保证的，我不承担民事责任。", "2.保证期间已过，保证人不再承担保证责任。", "本案借款合同约定贷款用途为购原材料，贷款到霖源公司后又转到深圳莉欧时装设计有限公司，并未用于购买原材料，霖源公司改变贷款用途未经芙蓉公司同意，芙蓉公司不再承担保证责任。", "（三）本金为185万元的借款未实际履行，保证人不承担保证责任。", "六、保证人保证期间已过，保证人依法不再承担保证责任。", "关于被告朱梅花主张，本案借款用途系新贷归还旧贷，其不知晓该借款用途，无需承担保证责任；", "被告中杰公司抗辩认为原告不合理的催收方式导致逾期利息产生，加重了保证人的负担，其对此不承担责任。", "担保人刘歌担保期限是两年，在担保期限内安阳市小额贷款担保中心并未向刘歌主张担保责任，刘歌不应当承担担保责任。", "但是，时至今日，被告许华侨仍未偿付上述贷款所涉债务，被告许慧彬亦未承担抵押担保责任。", "吉化联化福利厂不服上述民事判决，向本院提起上诉，请求判令：1.请求撤销原审判决，并依法改判吉化联化福利厂不承担保证责任。", "连带保证已超过保证期限，贾效信、张亚琴、张义、张淼不应承担连带保证责任。", "武湖农场关于其不应对1999年7月6日的50万元借款承担保证责任的上诉理由成立，本院依法予以支持。", "被告力美公司、桦桓公司、励永军、林亚波、励永明、俞丽芬未履行相应保证责任亦属违约。", "借款期限届满，被告潮阳市粤鑫制衣实业有限公司未依约还本付息，被告康元成至今也没有履行担保责任。", "然各被告未履行还款和担保义务，对原告和一公司持续造成损失，故本院酌定被告赔偿原告在还清欠款前支付银行同期贷款基准利率的利息作为违约救济措施，即原告有权自2014年7月1日起以所欠本金13，000，000元为计算基数，按中国人民银行公布的同期贷款款基准利率计收利息，计算至欠款结清之日。", "综上，武湖农场关于其不应对1999年7月6日的50万元借款承担保证责任的上诉理由成立，本院予以支持；", "综上，建行肇庆分行在借款期限届满两年内没有向保证人蓝带集团公司主张权利，保证人的保证责任也已经终止。", "后多满茂公司未履行还款义务，姜满、赵林、谢锦瑞未履行担保义务，江苏资产公司遂诉讼来院。", "四、改变贷款用途未经保证人同意，保证人不承担责任。"], "LN17": ["恩平市沙湖信用合作社于当日将贷款5，060，000.00元支付给恩平市金沙煤矿，余下的贷款没有发放。", "中兴经贸公司主张233号他项权利证是为1999年7月29日签订的《房地产抵押合同》约定的1115万元贷款设定，建行四平支行没有履行发放该笔借款的义务，其以欺诈手段取得233号他项权利证，且该房屋所有权证已经被撤销，故高鸿宇不应享有抵押权。", "中兴经贸公司主张《房地产抵押合同》系为另外未实际发生的1115万元借款合同提供的抵押担保。", "1999年，中兴开发公司称准备从建行贷款1000万元，贷款后两家各花一半，用中兴大厦的商用面积担保，中兴经贸公司急需资金就同意了，但没想到建行以此为条件，骗取中兴经贸公司签订1999年9月9日协议后却不再履行贷款合同。", "建行四平支行未履行合同义务，未发放贷款1115万元，属于违约行为。", "二、出借人与借款人双方只达成了借款意向书面协议，出借人未履行支付借款义务，原、被告之间不存在债权债务关系；", "被告曹县供电公司辩称，一、截止到现在原告未提供贷款转账凭证，不能证明贷款发放情况，该转让是虚假转让，担保人不应承担担保责任，应当驳回原告的诉讼请求。"], "LN18": ["被告洪尔娜以共同还款人的身份在上述《个人借款合同》上签字，同意作为许华侨在该合同项下债务的共同还款人，对许华侨在该合同包括但不限于按时还款在内的各项义务的履行承担连带责任。", "被告洪尔娜以共同还款人的身份在上述《个人借款合同》上签字。", "被告洪尔娜作为共同还款人在上述合同上签字确认。", "被告洪尔娜以共同还款人的身份，签署确认同意作为许华侨在本合同项下债务的共同还款人，对许华侨在本合同以及依据本合同签署的业务文件项下包括但不限于按时还款在内的各项义务的履行承担连带责任。"]}